[
  {
    "id": 109,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "ইউক্রেন যুদ্ধে শান্তি প্রস্তাবে সমঝোতা /পুতিনের সঙ্গে বৈঠকে যাচ্ছেন ট্রাম্পের দূত",
    "link": "https://www.dainikamadershomoy.com/details/019abe3995a7",
    "description": "ইউক্রেন যুদ্ধে শান্তি প্রস্তাবে সমঝোতা রাশিয়ার সঙ্গে যুদ্ধের অবসান টানতে যুক্তরাষ্ট্রের সঙ্গে একটি শান্তিচুক্তি নিয়ে সমঝোতায় এসেছে ইউক্রেন। গত সপ্তাহে কিয়েভের কাছে যুক্তরাষ্ট্রের উপস্থাপন করা ২৮ দফা পরিকল্পনার ওপর ভিত্তি করে এ সাধারণ বোঝাপড়া তৈরি হয়েছে। যা নিয়ে যুক্তরাষ্ট্র ও ইউক্রেনীয় কর্মকর্তারা সপ্তাহান্তে জেনেভায় বৈঠক করে। সামাজিক যোগাযোগমাধ্যমে এক পোস্টে যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প বলেছেন, ‘মূল পরিকল্পনাটি উভয় পক্ষের অতিরিক্ত মতামত নিয়ে আরও সূক্ষ্মভাবে সংশোধন করা হয়েছে।’ তিনি আরও বলেন, ‘আমি আমার বিশেষ দূত স্টিভ উইটকফকে মস্কোতে প্রেসিডেন্ট পুতিনের সঙ্গে বৈঠক করার নির্দেশ দিয়েছি এবং একই সময়ে সেনাবাহিনীর সচিব ড্যান ড্রিসকোল ইউক্রেনীয়দের সঙ্গে বৈঠক করবেন।’ ইউক্রেনের প্রেসিডেন্ট জেলেনস্কির চিফ অব স্টাফ জানান, তিনি আশা করেন ড্রিসকোল এই সপ্তাহেই কিয়েভ সফরে আসবেন। ক্রেমলিন আগে জানিয়েছিল, নতুন খসড়া চুক্তি নিয়ে এখনও রাশিয়ার সঙ্গে কোনো আলোচনা হয়নি এবং তারা গত সপ্তাহের পরিকল্পনায় বড় ধরনের পরিবর্তন এলে তা মেনে নাও নিতে পারে। রুশ পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভ বলেন, ‘মস্কো যদিও যুক্তরাষ্ট্রের প্রাথমিক কাঠামোটির পক্ষে ছিল, তবে এতে বড় ধরনের পরিবর্তন আনা হলে পরিস্থিতি ভিন্ন হবে।’ মঙ্গলবার সকাল পর্যন্ত ক্রেমলিন নতুন পরিকল্পনার কোনো কপি পায়নি বলে ল্যাভরভ জানান এবং ইউরোপকে যুক্তরাষ্ট্রের শান্তি প্রচেষ্টাকে ক্ষুণ্ণ করার অভিযোগ করেন। রাশিয়ার উদ্বেগ নিয়ে মার্কিন কর্মকর্তারা প্রকাশ্যে কিছু বলেননি, যদিও মার্কিন সেনাবাহিনীর সচিব ড্যান ড্রিসকোল এবং রুশ প্রতিনিধিরা সোমবার ও মঙ্গলবার আবুধাবিতে বৈঠক করেছেন। আমাদের সময়/এআই সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nইউক্রেনের সঙ্গে শান্তি চুক্তি নিয়ে অভিন্ন বোঝা প্রস্তাব মেশ্কোর সঙ্গে আন্তর্জাতিক শান্তির চুক্তির দিকে যাওয়া রুশ পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভ বলেছেন।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৯:৩৩ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 110,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "বায়ুদূষণের শীর্ষে দিল্লি, ঢাকার খবর কী",
    "link": "https://www.dainikamadershomoy.com/details/019abe2bb292",
    "description": "শুষ্ক মৌসুমের শুরু এবং বৃষ্টি কমে যাওয়ায় ঢাকার বাতাসে বাড়ছে দূষণের মাত্রা। ২৩১ স্কোর নিয়ে বিশ্বের দূষিত শহরের তালিকায় আজ তৃতীয় স্থানে রয়েছে ঢাকা। যা বাতাসের মানসূচকে‘খুব অস্বাস্থ্যকর’ হিসেবে বিবেচিত। বুধবার (২৬ নভেম্বর) সকাল সাড়ে ৮টার দিকে আন্তর্জাতিক বায়ুমান প্রযুক্তি প্রতিষ্ঠান আইকিউএয়ারের প্রকাশিত খবরে এ তথ্য জানা গেছে। এদিকে, একই সময়ে ২৭৬ স্কোর নিয়ে তালিকায় শীর্ষে রয়েছে ভারতের দিল্লি। ২৬১ স্কোর নিয়ে দ্বিতীয় স্থানে রয়েছে ইরাকের বাগদাদ আর ২২১ স্কোর নিয়ে চতুর্থ স্থানে ভারতের কলকাতা এবং পঞ্চম স্থানে রয়েছে পাকিস্তানের লাহোর। একিউআই স্কোর শূন্য থেকে ৫০ ভালো হিসেবে বিবেচিত হয়। ৫১ থেকে ১০০ মাঝারি হিসেবে গণ্য করা হয়, আর সংবেদনশীল গোষ্ঠীর জন্য অস্বাস্থ্যকর বিবেচিত হয় ১০১ থেকে ১৫০ স্কোর। স্কোর ১৫১ থেকে ২০০ হলে তাকে ‘অস্বাস্থ্যকর’ বায়ু বলে মনে করা হয়। ২০১ থেকে ৩০০-এর মধ্যে থাকা একিউআই স্কোরকে ‘খুব অস্বাস্থ্যকর’ বলা হয়। এ অবস্থায় শিশু, প্রবীণ এবং অসুস্থ রোগীদের বাড়ির ভেতরে এবং অন্যদের বাড়ির বাইরের কার্যক্রম সীমাবদ্ধ রাখার পরামর্শ দেয়া হয়ে থাকে। এ ছাড়া ৩০১ থেকে ৪০০-এর মধ্যে থাকা একিউআই ‘ঝুঁকিপূর্ণ’ বলে বিবেচিত হয়, যা নগরের বাসিন্দাদের জন্য গুরুতর স্বাস্থ্যঝুঁকি তৈরি করে। আমাদের সময়/ টিটিএ সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nঢাকা শুরু হওয়ার সঙ্গে এলোমেলো শুষ্ক বৃষ্টির ফলে তার দূষণ মাত্রা বেড়ে গেছে। এর পরিণতি হিসেবে ইকুয়ারি এয়ার প্রতিষ্ঠানের ২৩১ স্কোর দিয়ে বিশ্বের দূষিত শহরের তালিকায় ঢাকা আজ তৃতীয় স্থানে রয়েছে। এ স্কোর ৫১-১০০ মাঝারি হিসেবে গণনা করা হয় যা অস্বাস্থ্যকর বিবেচিত হয়।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৯:১৮ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 111,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "ইতিহাসের এই দিনে ‘ইংল্যান্ডে এক প্রচণ্ড ঘূর্ণিঝড়ে ৮ হাজার লোকের জীবনহানি ঘটে’",
    "link": "https://www.dainikamadershomoy.com/details/019abe2a4b09",
    "description": "আজকের দিনটি কাল হয়ে যায় অতীত। তাই প্রতিটি দিনই এক একটি ইতিহাস। ২৬ নভেম্বর ২০২৫ (বুধবার)। এক নজরে দেখে নিন ইতিহাসের আজকের এই দিনে কি কি ঘটেছিল। কে কে জন্ম নিয়েছিলেন। ইতিহাসের পাতায় ২৬ নভেম্বরের ঘটনাবলি: ১৩৭৯ - ইংল্যান্ডে অক্সফোর্ড নিউ কলেজ প্রতিষ্ঠিত হয়। ১৭০৩ - ইংল্যান্ডে এক প্রচণ্ড ঘূর্ণিঝড়ে ৮ হাজার লোকের জীবনহানি ঘটে। ১৯০৭ - লর্ড কার্নারভন তাকে ভ্যালি অব দি কিংসে খনন কাজ দেখাশোনা করার দায়িত্ব প্রদান করেন। ১৯২২ - ব্রিটিশ প্রত্নবিদ হাওয়ার্ড কার্টার এবং লর্ড কার্নারভন মিসরের ভ্যালি অব দি কিংসে অবস্থিত তুতাংখামেনের সমাধি গৃহে প্রবেশ করেন। ১৯২২ - দুই রঙ বিশিষ্ট টেকনিকালারে নির্মিত প্রথম ছবি টোল অব দ্য সী মুক্তি পেয়েছিলো। ১৯৪৩ - যুক্তরাষ্ট্র, ব্রিটেন এবং অধূনালুপ্ত সোভিয়েত ইউনিয়ন তেহরানে বৈঠকে বসে। বৈঠকে জার্মানির সাথে যুদ্ধ পরিচালনার ব্যাপার সহ মিত্র পক্ষের দেশগুলোকে সহায়তা প্রদান এবং নিজেদের মধ্যে সহযোগিতার ব্যাপারে আলোচনা হয়। ১৯৪৯ - ভারতীয় গণপরিষদে ভারতের সংবিধান অনুমোদিত হয়। ১৯৫০ - চীনের বাহিনীর আক্রমণের ফলে কোরিয়া যুদ্ধের প্রকৃতি বদলে গিয়েছিলো। ১৯৫৫ - সাবেক সোভিয়েত ইউনিয়ন অভাবনীয় শক্তিশালী হাইড্রোজেন বোমার বিস্ফোরণ ঘটায়। ১৯৭৬ - 'মাইক্রোসফট' নামটি যুক্তরাষ্ট্রের নিউ মেক্সিকোতে ট্রেডমার্ক হিসেবে নিবন্ধিত হয়। ১৯৮৯ - ৪২ বছর পর জার্মানিতে প্রথম সাধারণ নির্বাচন অনুষ্ঠিত হয়। ১৯৯১ - মার্কিন যুক্তরাষ্ট্র সমুদ্র তীরবর্তী বৃহত্তম একটি বিমান ঘাঁটি ফিলিপাইনের হাতে তুলে দেয়। ১৯৯২ - টেস্ট ক্রিকেটে সবচেয়ে কম বয়সী ক্রিকেটার হিসেবে (১৯ বছর ২২ দিন) শচীন টেন্ডুলকার ১ হাজার রান করেন। ২০০১ - নেপালে মাওবাদি বিদ্রোহীদের হামলায় ২৮০ জনের প্রাণহানি। ২০০৪ - জাতীয় শিক্ষা-সংস্কৃতি আন্দোলন নামে নতুন সংগঠনের আত্মপ্রকাশ। ২০০৮- ভারতের মুম্বাই শহরে পাকিস্তানের গুপ্তচর সংস্থা আইএসআই এর মদতে জঙ্গি হামলা অনুষ্ঠিত হয়। আজ যাদের জন্মতারিখ: ১৭৩১ - উইলিয়াম কাউপার, ইংরেজ কবি। ১৮৮৫ - দেবেন্দ্র মোহন বসু, প্রখ্যাত বাঙালি বিজ্ঞানী ও বিজ্ঞান-প্রশাসক। ১৮৯০ - সুনীতিকুমার চট্টোপাধ্যায়, বাঙালি, ভাষাতাত্ত্বিক, পণ্ডিত, সাহিত্যিক ও শিক্ষাবিদ। ১৮৯৬ - গোকুলানন্দ গীতিস্বামী, বিষ্ণুপ্রিয়া মণিপুরী সাহিত্যের অন্যতম পথিকৃৎ। ১৮৯৮ - কার্ল জিগলার, নোবেলজয়ী জার্মান রসায়নবিদ। ১৯১১ - শ্যাম লাহা, বাংলা ও হিন্দি চলচ্চিত্রের কৌতুক অভিনেতা। ১৯১৯ - মুহম্মদ আবদুল হাই, ধ্বনি বিজ্ঞানী ও ভাষাতাত্ত্বিক। ১৯২১ - ভার্গিজ কুরিয়েন , ভারতে দুগ্ধ উৎপাদনে শ্বেত বিপ্লবের জনক। ১৯৫৪ - ভেলুপিল্লাই প্রভাকরণ, শ্রীলঙ্কার বিচ্ছিন্নতাবাদী দল লিবারেশন টাইগার্স অব তামিল ইলমের প্রতিষ্ঠাতা। ১৯৫৬ - অনামিকা সাহা, বাঙালি ভারতীয় অভিনেত্রী। ১৯৭২ - অর্জুন রামপাল, ভারতীয় অভিনেতা, প্রযোজক, মডেল এবং টেলিভিশন উপস্থাপক। আজ যাদের মৃত্যু হয়: ১৮৫৭ - সুইস ভাষাবিজ্ঞানী ফের্দিনা দে সোসুর। ১৯২৩ - যাদব চন্দ্র চক্রবর্তী, গণিতবিদ। ১৯৩১ - অগাস্ট বার্নথসেন, জার্মান রসায়নবিদ। ১৯৪৯ - বিনয় কুমার সরকার, সমাজতাত্ত্বিক। ১৯৫০ - দ্বিজেন্দ্রনাথ মৈত্র, প্রখ্যাত শল্যচিকিৎসক ও সমাজসেবী। ২০০৭ - প্রশান্তকুমার পাল, রবীন্দ্রজীবনকার। ২০০৮ - হেমন্ত কারকারে মুম্বাই সন্ত্রাসী বিরোধী স্কোয়াডের প্রধান। ২০১৭ - রাহিজা খানম ঝুনু, বাংলাদেশি নৃত্যশিল্পী ও নৃত্যশিক্ষক। ২০২৩ - অমল মুখোপাধ্যায়, বামপন্থী শিক্ষাবিদ, কলকাতার প্রেসিডেন্সি কলেজের প্রাক্তন অধ্যক্ষ। অন্যান্য বিশ্ব কেক দিবস। আমাদের সময়/ টিটিএ সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nআজকের দিনটি অতীতের একটি ইতিহাস, যা ২৬ নভেম্বর নামে পরিচিত। আজ দিনের ঘটনাবলি বিশেষভাবে হয়েছে, যা আমাদের জানার প্রাথমিকভাবে সাহায্য করে। ১৭৩১ সালে উইলিয়াম কাউপার, ১৮৮৫ সালে দেবেন্দ্র মোহন বসু, ১৮৯০ সালে সুনীতিকুমার চট্টোপাধ্যায়, ১৮৯৬ সালে গোকুলানন্দ গীতিস্বামী, ১৮৯৮ সালে কার্ল জিগলার এবং ১৯১১ সালে শ্যাম লাহা এরা প্রতি আমাদের উপলব্ধি করে।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৯:১৭ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 113,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "গাজার মতো পশ্চিম তীর থেকেও ফিলিস্তিনিদের উচ্ছেদ করছে ইসরায়েল",
    "link": "https://www.dainikamadershomoy.com/details/019abe06366f",
    "description": "আন্তর্জাতিক আইন লঙ্ঘন করে গাজা উপত্যকার মতোই অধিকৃত পশ্চিম তীর থেকেও হাজার হাজার ফিলিস্তিনিকে তাদের বাড়িঘর থেকে জোর করে উচ্ছেদ করছে ইসরায়েল। গত সপ্তাহে হিউম্যান রাইটস ওয়াচ (এইচআরডব্লিউ) প্রকাশিত এক প্রতিবেদনে উল্লেখ করা হয়েছে যে, শুধু তিনটি শরণার্থী শিবির থেকেই এ বছর ৩২ হাজার ফিলিস্তিনিকে উচ্ছেদ করা হয়েছে। জানুয়ারি থেকে শুরু হওয়া জেনিন, নুর শামস ও তুলকারেম শরণার্থী শিবিরে ইসরায়েলের অভিযান ১৯৬৭ সালের পর পশ্চিম তীরে ফিলিস্তিনিদের সবচেয়ে বড় গণউচ্ছেদ ঘটিয়েছে বলে প্রতিবেদনে বলা হয়েছে। পশ্চিম তীরে ইসরায়েলি সহিংসতা ভয়াবহভাবে বেড়ে যাওয়ার প্রেক্ষাপটে এসব উচ্ছেদ ঘটছে। ২০২৩ সালের ৭ অক্টোবর থেকে-গাজার ওপর ইসরায়েলের গণহত্যামূলক যুদ্ধ শুরুর পর-ইসরায়েলিদের হাতে পশ্চিম তীরে এক হাজারেরও বেশি ফিলিস্তিনি নিহত হয়েছেন, আর অবৈধ বসতিতে থাকা ইসরায়েলি দখলদাররা ফিলিস্তিনিদের ওপর ক্রমবর্ধমানভাবে সহিংস হামলা চালিয়ে যাচ্ছে। জাতিসংঘ গত নভেম্বরে জানায়, পশ্চিম তীরের এলাকা ‘সি’ তে-যেখানে ফিলিস্তিনিদের প্রশাসনিক নিয়ন্ত্রণ প্রায় নেই বললেই চলে- সেখানে ইসরায়েল ঘরবাড়ি ভেঙে দিয়ে এক হাজারেরও বেশি ফিলিস্তিনিকে উচ্ছেদ করেছে। দখলকৃত পূর্ব জেরুজালেমেও ৫০০ মানুষ গৃহহীন হয়েছে। ইসরায়েল এসব ভাঙচুরের কারণ হিসেবে নির্মাণের অনুমতি না থাকার কথা বলছে। আমাদের সময়/এআই সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nইসরায়েল গণউচ্ছেদ করছে ফিলিস্তিনির হাজার হাজার মানুষ। পশ্চিম তীরের অধিকাংশ এলাকা 'সি' যেখানে ফিলিস্তিনিদের প্রশাসনিক নিয়ন্ত্রণ প্রায় নেই, এ অঞ্চলে ১ হাজারেরও বেশি ফিলিস্তিনিকে গরিব ঘর থেকে উপস্থিত হয়ে আটক করা হচ্ছে। ১৯৬৭ সালের পর ইসরায়েলি অভিযান দ্বারা এ অঞ্চলে ফিলিস্তিনির সবচেয়ে বৃহৎ গণউচ্ছেদ ঘটিয়েছে। এখানে ৩২ হাজার ফিলিস্তিনি আর শরণার্থী শিবির থেকে উচ্ছেদ ঘটে।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৮:৩৭ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 114,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "বুধবার রাজধানীর যেসব মার্কেট বন্ধ",
    "link": "https://www.dainikamadershomoy.com/details/019abe005066",
    "description": "রাজধানী ঢাকায় সপ্তাহের একেক দিন একেক এলাকার মার্কেট, দোকানপাট বন্ধ থাকে। আপনি হয়তো প্রস্তুতি নিচ্ছেন আপনার পছন্দের কোন মার্কেটে যাবেন আজ। কিন্তু সেই মার্কেট খোলা আছে কিনা তা হয়তো জানেন না। তাই আগে জেনে নিন ঢাকার কোন মার্কেট আজ বন্ধ এবং খোলা রয়েছে। না হলে কষ্ট করে গিয়ে ফিরে আসতে হতে পারে। মনে রাখাতে হবে সপ্তাহের ভিন্ন ভিন্ন দিনে রাজধানীর বিভিন্ন এলাকার মার্কেট, দোকানপাট বন্ধ থাকে। আসুন জেনে নেওয়া যাক বুধবার রাজধানীর কোন কোন এলাকার দোকানপাট, মার্কেট বন্ধ থাকে। যেসব মার্কেট বন্ধ যমুনা ফিউচার পার্ক, নুরুনবী সুপার মার্কেট, পাবলিক ওয়ার্কস সেন্টার, ইউনিটি প্লাজা, ইউনাইটেড প্লাজা, কুশল সেন্টার, এবি সুপার মার্কেট, আমির কমপ্লেক্স ও মাসকট প্লাজা। শপিংমল বন্ধ যেসব এলাকায় বসুন্ধরা আবাসিক এলাকা, মধ্য ও উত্তর বাড্ডা, জগন্নাথপুর, বারিধারা, সাঁতারকুল, শাহাজাদপুর, নিকুঞ্জ-১, ২, কুড়িল, খিলক্ষেত, উত্তরখান, দক্ষিণখান, জোয়ার সাহারা, আশকোনা, বিমানবন্দর সড়ক ও উত্তরা থেকে টঙ্গী সেতু। আমাদের সময়/ টিটিএ সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nঢাকা রাজধানীর সপ্তাহের একেক দিন এলাকাগত বন্ধ থাকে। যেমন, শপিং মল বন্ধ, যেমন বুধবার বসুন্ধরা আবাসিক এলাকা, মধ্য ও উত্তর বাড্ডা, জগন্নাথপুর, বারিধারা, সাঁতারকুল, শাহাজাদপুর, নিকুঞ্জ-১, ২, কুড়িল, খিলক্ষেত, উত্তরখান, দক্ষিণখান, জোয়ার সাহারা, আশকোনা, বিমানবন্দর সড়ক ও টঙ্গী সেতু।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৮:৩১ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 115,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "আজ কোথায় কী আয়োজন",
    "link": "https://www.dainikamadershomoy.com/details/019abdf431e4",
    "description": "প্রতিদিন রাজধানী ঢাকাসহ দেশের বিভিন্ন প্রান্তে আয়োজন করা হয় নানান ধরনের কর্মসূচি। এর মধ্যে শিল্প-সংস্কৃতি, রাজনীতি অথবা রাষ্ট্রীয় অনুষ্ঠান অন্যতম। প্রতিদিন সকালে জেনে নিন কোথায় কী আয়োজন। আজ বুধবার কোথায় কী আয়োজন রয়েছে, চলুন দেখে নেয়া যাক; বিএনপি সকাল ১০ টা ৩০ মিনিট ঠাকুরগাঁওয়ে নিজ বাসভবানে জেলা বিএনপি নেতৃবৃন্দের সঙ্গে মতবিনিয়ম করবেন দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। বেলা ১১টায় ডিপ্লোমা ইঞ্জিনিয়ারিং ইনিস্টিউট হলে আলোচনা সভা হবে। এতে প্রধান অতিথি থাকবেন বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী। বিএনপি চেয়ারপারসন খালেদা জিয়ার সুস্থতা কামনায় বেলা ১১টা নয়া পল্টনে ভাসানী মিলনায়তনে দোয়া মাহফিল অনুষ্ঠিত হবে। এতে উপস্থিত থাকবেন বিএনপির সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী। বিকেল ৩টায় পূরবী সিনেমা হলের উল্টোপাশে বিএনপি এবং ঢাকা-১৬ আসন প্রার্থী আমিনুল হতের সমর্থনে মহানগর স্বেচ্ছাসেবক দলের গণমিছিল বের হবে। স্বরাষ্ট্র উপদেষ্টা দুপুর পৌনে ১২টার দিকে সচিবালয়ে বার্ষিক উন্নয়ন কর্মসূচি পর্যালোচনা সভা শেষে কৃষি ও স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল মো. জাহাঙ্গীর আলম চৌধুরী (অব.) প্রেস ব্রিফ করবেন। পরিকল্পনা উপদেষ্টা সকাল ৯টায় চীন মৈত্রী সম্মেলন কেন্দ্রে জাতীয় প্রাণিসম্পদ সপ্তাহ ২০২৫ -এর উদ্বোধনী অনুষ্ঠানে প্রধান অতিথি থাকবেন পরিকল্পনা মন্ত্রণালয়ের উপদেষ্টা ওয়াহিদউদ্দিন মাহমুদ। সিইসি সকাল ১০টায় ঢাকায় বিজিবির নির্বাচনী প্রশিক্ষণ ও মহড়া পরিদর্শন করবেন প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন। শারমিন মুরশিদ সকাল ১০টায় জেন্ডার-ভিত্তিক সহিংসতার বিরুদ্ধে ১৬ দিনের কর্মসূচি উপলক্ষে মানুষের জন্য ফাউন্ডেশনের (এমজেএফ) এমজেএফ আয়োজিত জাতীয় সংলাপে প্রধান অতিথি হিসেবে থাকবেন উপদেষ্টা শারমিন এস মুরশিদ। আলোচকদের মধ্যে রয়েছেন, সেলিম জাহান, ড. দেবপ্রিয় ভট্টাচার্য, সৈয়দ সুলতান উদ্দিন আহমেদ। এছাড়া বাংলাদেশে নিযুক্ত সুইজারল্যান্ডের রাষ্ট্রদূত রেতো রেংগলি, বাংলাদেশে নিযুক্ত কানাডার হাইকমিশনের হেড অব কোঅপারেশন মি. স্টিফেন ওয়েভার, সুইডেন দূতাবাসের ডেপুটি হেড অব মিশন এবং ডেভেলপমেন্ট কোঅপারেশন প্রধান মিস. ইভা স্মেডবার্গ; ইউএন উইমেন, বাংলাদেশ - এর কান্ট্রি রিপ্রেজেন্টেটিভ মিস. গীতাঞ্জলি সিং; ব্রিটিশ হাইকমিশন ঢাকার ডেপুটি ডেভেলপমেন্ট ডিরেক্টর মি. মার্টিন। আমাদের সময়/ টিটিএ সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nপ্রতিদিন ঢাকা এবং সমগ্র দেশে বিভিন্ন প্রান্তে আয়োজন হচ্ছে সরকারি, রাজনৈতিক এবং অনুষ্ঠানগুলো। প্রধান অতিথি হিসেবে ঢাকা-১৬ আসন প্রার্থী আমিনুল হতের সঙ্গে ভাসানী মিলনায়তনে দোয়া-মাহফিল এবং পূর্বী সিনেমা হলের উপর গণমিছিল, চীন মৈত্রী সম্মেলন কেন্দ্রে জাতীয় প্রাণিসম্পদ সপ্তাহ ২০২৫-এর উদ্বোধনী অনুষ্ঠান, ডিপ্লোমা ইঞ্জিনিয়ারিং ইনিস্টিটিউটে আলোচনা সভা এবং বার্ষিক উন্নয়ন কর্মসূচি পর্যালোচনা সভাগুলোতে অংশগ্রহণ করছে।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৮:১৮ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 116,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "ব্যাংকের দুই লকারে মিললো শেখ হাসিনার ৮৩২.৫ ভরি স্বর্ণের অলঙ্কার",
    "link": "https://www.dainikamadershomoy.com/details/019abc80ee96",
    "description": "ছাত্র-জনতার অভ্যুত্থানে ক্ষমতাচ্যুত ও মানবতাবিরোধী অপরাধে মৃত্যুদণ্ডপ্রাপ্ত সাবেক প্রধানমন্ত্রী শেখ হাসিনার অগ্রণী ব্যাংকে রক্ষিত দুটি লকারে ৮৩২ দশমিক ৫ ভরি স্বর্ণের অলঙ্কার পাওয়া গেছে। আদালতের নির্দেশনায় ম্যাজিস্ট্রেটের উপস্থিতিতেমঙ্গলবার লকার দুটি খোলা হয়। লকার খোলার সময় এনবিআরের কেন্দ্রীয় গোয়েন্দা সেলের (সিআইসি) পাশাপাশি দুর্নীতি দমন কমিশন (দুদক), বাংলাদেশ ব্যাংকসহ সংশ্লিষ্ট কর্মকর্তারা উপস্থিত ছিলেন। জাতীয় রাজস্ব বোর্ডের (এনবিআর) দায়িত্বশীল একজন ঊর্ধ্বতন কর্মকর্তার সূত্রে এ তথ্য জানা গেছে। সূত্র জানায়, জাতীয় রাজস্ব বোর্ডের (এনবিআর) কেন্দ্রীয় গোয়েন্দা সেল (সিআইসি) এবং দুর্নীতি দমন কমিশনের (দুদক) যৌথ টিম লকার দুটি খুলে এসব স্বর্ণের অলঙ্কার জব্দ করে। প্রধান উপদেষ্টার সিনিয়র সহকারী প্রেস সচিব ফয়েজ আহম্মদ এ তথ্য নিশ্চিত করেছেন। সিআইসির ঊর্ধ্বতন কর্মকর্তারা জানান, আদালতের অনুমতি নিয়ে এনবিআরের কেন্দ্রীয় গোয়েন্দা সেল (সিআইসি) ও দুদকের একটি দল ওই লকার দুটি খোলে। লকার দুটিতে ৮৩২ দশমিক ৫ ভরি স্বর্ণের অলঙ্কার পাওয়া গেছে। ওই লকার দুটি জব্দ করেছিল এনবিআরের গোয়েন্দা ইউনিট (সিআইসি)। গত বছর ৫ আগস্ট ছাত্র-জনতার অভ্যুত্থানের মাধ্যমে আওয়ামী সরকারের পতনের পর অন্তর্বর্তী সরকার শেখ হাসিনা ও তার পরিবার সদস্যদের কর ফাঁকি ও দুর্নীতির তদন্ত শুরু করে। এর অংশ হিসেবে শেখ হাসিনার নামে থাকা বিভিন্ন ব্যাংকের লকার জব্দ করে সিআইসি। রাজধানীর দিলকুশায় অবস্থিত অগ্রণী ব্যাংকের প্রধান শাখায় (সাবেক স্থানীয় কার্যালয় শাখা) শেখ হাসিনার দুটি লকার ছিল। সম্পদের তথ্য গোপন করে কর ফাঁকির অভিযোগে গত সেপ্টেম্বরে এনবিআরের সিআইসি তা জব্দ করে। এর আগে, সিআইসি রাজধানীর সেনা কল্যাণ ভবনে অবস্থিত পূবালী ব্যাংকের মতিঝিল করপোরেট শাখায় অভিযান চালিয়ে শেখ হাসিনার নামে আরও লকারটি জব্দ করে। এ সময় পূবালী ব্যাংকের ওই শাখায় শেখ হাসিনার দুটি ব্যাংক হিসাবও জব্দ করে। একটি হিসাবে ১২ লাখ টাকা এফডিআর এবং অন্যটিতে ৪৪ লাখ টাকার সন্ধান পান তারা। এ সব হিসাব তখন জব্দ করা হয় এবং টাকা উত্তোলন নিষিদ্ধ করা হয়েছিল। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nশেখ হাসিনা, ছাত্র-জনতার অভ্যুত্থানের মাধ্যমে আওয়ামী সরকারের পতনের পর, বিভিন্ন ব্যাংকের লকার জব্দ করে সিআইসি। অগ্রণী ব্যাঙ্কের প্রধান শাখায় (সাবেক স্থানীয় কার্যালয় শাখা) শেখ হাসিনার দুটি লকার ছিল। লকার দুটিতে ৮৩২ দশমিক ৫ ভরি স্বর্ণের অলঙ্কার পাওয়া গেছে। এনবিআরের কেন্দ্রীয় গোয়েন্দা সেল (সিআইসি) ও দুর্নীতি দমন কমিশন (দুদকের) একটি দল অনুমতি পাওয়ার সাথে এই লকার খোলে।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০১:৩২ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 117,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "সাড়ে ৫ ঘণ্টা পর কড়াইলের আগুন নিয়ন্ত্রণে",
    "link": "https://www.dainikamadershomoy.com/details/019abc460712",
    "description": "রাজধানীর বনানী ও মহাখালীর মধ্যবর্তী কড়াইল বস্তির ভয়াবহ আগুন প্রায় সাড়ে ৫ ঘণ্টা পর নিয়ন্ত্রণে এসেছে। ফায়ার ফায়ার সার্ভিসের ১৯টি ইউনিটের একযোগে চেষ্টার পর মঙ্গলবার রাত ১০টা ৪০ মিনিটের দিকে আগুন নিয়ন্ত্রণে আসে।ফায়ার সার্ভিসের ওয়্যারহাউস ইন্সপেক্টর আনোয়ারুল ইসলাম এ তথ্য নিশ্চিত করেছেন। আগুন নিয়ন্ত্রণে আসার আগেই কড়াইল বস্তির প্রায় অর্ধেক কাঁচা বাড়িঘরই পুড়ে ছাই হয়ে যায়। এখনও কোথাও কোথাও ধিকি ধিকি আগুন জ্বলছে। আগুন নেভানোর কাজ করছেন ফায়ার সার্ভিসের কর্মীরা। কড়াইল বস্তির অগ্নিকাণ্ডে ব্যাপক ক্ষয়ক্ষতি হলেও প্রাথমিকভাবে এখন পর্যন্ত হতাহতের কোনো তথ্য নেই ফায়ার সার্ভিস ও পুলিশের কাছে। এর আগে, বিকেল ৫ টার দিকে কড়াইল বস্তিতে আগুন লাগে । তবে যানজটের কারণে ঘটনাস্থলে পৌঁছাতে দেরি হয় ফায়ার সার্ভিসের। এছাড়া পানি সংকটের কারণে আগুন নেভানোর কাজে বিঘ্ন ঘটে। পরে বস্তির ঝিলপাড় খালে জেনারেটর বসিয়ে সেখান থেকে পাইপের মাধ্যমে পানি টেনে নিয়ে আগুন নেভানো কাজ করা হয়। বস্তিবাসীরা জানান, আগুন লাগার সময় বস্তিতে কম মানুষ ছিল। কারণ বস্তির অধিকাংশ বাসিন্দাই কর্মজীবী। তারা তাদের কর্মস্থলে ছিলেন। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nঢাকার রাজধানীর কড়াইল ও মহাখালীর মধ্যবর্তী এলাকায় প্রায় সাড়ে ৫ ঘন্টা পর ভয়াবহ আগুন নিয়ন্ত্রণে এসেছে। কড়াইল বস্তির মধ্যে ১৯টি ফায়ার সার্ভিসের একযোগে চেষ্টা হওয়ার পর, মঙ্গলবার রাত ১০টা অন্তত ৪০ মিনিট আগুন নিয়ন্ত্রণে এসেছে। কড়াইল বস্তির অধিকাংশ পুড়ে ও আগুন নেভানোর কাজ করছে ফায়ার সার্ভিসের কর্মী।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ১২:২৮ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 118,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "নির্দেশ অমান্য করে হেলে পড়া ভবনে বসবাস",
    "link": "https://www.dainikamadershomoy.com/details/019abc01e6a712",
    "description": "ভূমিকম্পে ঢাকার কেরানীগঞ্জে জিনজিরা ফেরিঘাটসংলগ্ন লছমনগঞ্জ এলাকার একটি সাততলা ভবন হেলে পড়ায় ভবনটি ঝুঁকিপূর্ণ ঘোষণা করেছে উপজেলা প্রশাসন। গত শুক্রবার সকালে ভূমিকম্পে ভবনটি পাশের নির্মাণাধীন বহুতল ভবনের দিকে কাত হয়ে পড়ে। এর পর রাতেই প্রশাসন মাইকিং করে বাসিন্দাদের অবিলম্বে ভবন ছাড়ার নির্দেশ দেয়। তবে ভবন মালিক নির্দেশ মানছেন না। এখনও ১৩টি ফ্ল্যাটে ঝুঁকি নিয়েই বসবাস করছেন পরিবারগুলো। এ ছাড়া নতুন করে বাসা ভাড়া দেওয়ার জন্য সাইনবোর্ড ঝুলিয়েছেন মালিক। সরেজমিনে দেখা যায়, হলুদ রঙের সাততলা এ ভবনটি ভুট্টু মিয়ার নির্মাণাধীন ভবনের ওপরের দিকে দৃশ্যমানভাবে হেলে আছে। প্রতিনিয়ত ভবনের চারপাশে কৌতূহলী মানুষ ভিড় করছেন। এদিকে ভবনের বাসিন্দাদের মাঝে আতঙ্ক বিরাজ করছে। সামসু নামের এক ভাড়াটিয়া বলেন, ভূমিকম্পের সময় সন্তানদের নিয়ে নিচে নেমে যাই। বাইরে এসে দেখি ভবনটা কাত হয়ে গেছে। কিন্তু এখনও অন্য কোথাও বাড়ি না পাওয়ায় এখানেই থাকতে হচ্ছে। নাম প্রকাশ না করার শর্তে অন্য এক বাসিন্দা বলেন, শনিবার রাতে প্রশাসন বাসা ছাড়তে বলেছে। কিন্তু বাড়িওয়ালা বলেছেন- ‘সমস্যা নেই, তোমরা থাকো।’ এতে আমরা বিভ্রান্ত হচ্ছি। ভূমিকম্পের পরদিন গত শনিবার বিকালে গণপূর্ত অধিদপ্তর (পিডব্লিউডি) ঢাকা জোনের উপসহকারী প্রকৌশলী খায়রুল আলম ঘটনাস্থল পরিদর্শন করেন। তিনি বলেন, প্রাথমিকভাবে ভবনটি কতটা হেলে পড়েছে তার পরিমাপ নেওয়া হয়েছে। বিষয়টি বুয়েটের বিশেষজ্ঞ দলকে জানানো হবে। তাদের মতামত পাওয়ার পরই পরবর্তী ব্যবস্থা নেওয়া হবে। এ বিষয়ে ভবন মালিক আবদুর সাত্তার মিয়া বলেন, ভূমিকম্পের পর থেকে কিছু লোক ইচ্ছে করে গুজব ছড়াচ্ছে। আমার ভবনে তেমন কোনো ক্ষতি হয়নি। ইঞ্জিনিয়ার এনে পরিমাপ করিয়েছি, রিপোর্ট এখনও পাইনি। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nঢাকা শহরের এলাকা কেরানীগঞ্জে একটি সাততলা ভবন মেরুপাতে ঝুঁকিপূর্ণ হয়েছে। গত শুক্রবার সকালে, ভবনের দিকে কাত হয়ে পড়ার পর এটি ঝুঁকিপূর্ণ ঘোষণা করেছে উপজেলা প্রশাসন। তবে, ভবন মালিক এই ঝুঁকি নিয়ে আগ্রহী না হওয়ার জন্য প্রশাসনের উদ্ধৃতির মধ্য দিয়ে বাসিন্দারা অনন্য ভাল-মন্দ আলোচনা করছে। ১৩টি ফ্ল্যাটের ঝুঁকিতে থাকা পরিবারগুলো শনিবার রাতে বের হওয়ার নির্দেশ পেয়েছে।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০২:১৮ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 119,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "১১৯ কোটি টাকার মসলা চাষ প্রকল্পে দুর্নীতি",
    "link": "https://www.dainikamadershomoy.com/details/019abc01deb18",
    "description": "তিন পার্বত্য জেলায় মসলার উন্নত জাত ও প্রযুক্তি সম্প্রসারণ প্রকল্পে ব্যাপক অনিয়ম-দুর্নীতির অভিযোগ উঠেছে প্রকল্প পরিচালক মো. রাসেল আহমেদের বিরুদ্ধে। কৃষি যন্ত্রপাতি ও মোটরযান ক্রয়, প্রদর্শনী প্লট, কৃষক প্রশিক্ষণ ও বিভিন্ন ওয়ার্কশপের নামে কোটি কোটি টাকার বাজেট দেখানো হলেও বেশির ভাগ ক্ষেত্রে বাস্তবে কাজের অস্তিত্বই পাওয়া যায়নি। ২০২২ সালের জুলাইয়ে পাঁচ বছর মেয়াদি এ প্রকল্প অনুমোদন পায়। দেশে মসলা আমদানি কমিয়ে স্থানীয় উৎপাদন বাড়ানোর লক্ষ্যে প্রকল্পটির মোট ব্যয় ধরা হয় ১১৯ কোটি ৫০ লাখ টাকা। দেশের ১১০টি উপজেলা ও ২৫টি হর্টিকালচার সেন্টারে ১৪ ধরনের মসলার আবাদ বিস্তারের লক্ষ্য নির্ধারণ করা হয়। এতে বছরে ২ লাখ ৩৬ হাজার মেট্রিক টন অতিরিক্ত মসলা উৎপাদন হবে বলে পরিকল্পনা কমিশন ও কৃষি মন্ত্রণালয়কে অবহিত করেছিলেন প্রকল্প পরিচালক রাসেল আহমেদ। তবে গত চার বছরে শেষ পর্যায়ে এসেও এই প্রকল্প কোনো কাজে আসেনি বলে জানিয়েছেন খামারবাড়ির একাধিক কৃষি কর্মকর্তা। জানা গেছে, ভূমির পরিমাণ ও আবহাওয়া অনুকূলে থাকায় বান্দরবান, রাঙামাটি ও খাগড়াছড়ি জেলাকে হট কেক হিসেবে প্রকল্পের ডিপিপিতে দেখানো হয়েছে। কিন্তু সরেজমিন এই তিন জেলা ঘুরে দেখা গেছে অন্য চিত্র। অধিকাংশ এলাকায় প্রদর্শনী প্লটের সাইনবোর্ড পাওয়া যায়নি। নেই কোনো চারা বা গাছ। বহু কৃষক প্রকল্প সম্পর্কে জানেনই না। রাঙামাটির বাঘাইছড়ি উপজেলার কৃষক কৃপাময় চাকমা বলেন, তালিকায় আমাদের নাম আছে নাকি? আমরা কোনো প্রশিক্ষণ বা বীজ কিছুই পাইনি। বান্দরবানের রুমা উপজেলার মুনলাই পাড়ার বাসিন্দা বাম্পুই বম বলেন, প্রদর্শনী প্লট করার জন্য কয়েক বস্তা আদা পেয়েছি। কিন্তু কয়েকটা বস্তায় আদা লাগিয়ে আমাদের ভাগ্য কেমনে পরিবর্তন হবে। প্রকল্পের আওতায় কালোজিরা, রসুন, মৌরি, হলুদ, দারুচিনি, তেজপাতা, মরিচ, গোলমরিচ, চুইঁঝাল, আদা, গ্রীষ্ম ও শীতকালীন দুই মৌসুমের পেঁয়াজ, ক্যাপসিকাম ও বিলাতি ধনিয়াসহ মোট ১৪টি জাত চাষের কথা বলা হয়েছে। কিন্তু তিন জেলার হাতেগোনা ২০টির বেশি এসবের বাস্তব প্রদর্শনী বা প্লট পাওয়া যায়নি। অভিযোগ রয়েছে, সার ও বালাইনাশক ব্যবস্থাপনা, কৃষক প্রশিক্ষণ, মাঠ দিবস, ওয়ার্কশপ, কৃষক উদ্বুদ্ধকরণ ভ্রমণ, ছাদে মসলা চাষ, ভার্মি কম্পোস্ট উৎপাদন ও পরিবহন খাতে কোটি কোটি টাকার বরাদ্দ দেখানো হয়েছে। কিন্তু মাঠপর্যায়ে এসব খাতে উল্লেখযোগ্য কোনো কার্যক্রম পাওয়া যায়নি। একজন মাঠপর্যায়ের উপসহকারী কৃষি কর্মকর্তা নাম প্রকাশ না করার শর্তে বলেন, উপর থেকে কী খাত দেখানো হবে সব দেওয়া থাকে। মাঠে সব বাস্তবায়ন করা সম্ভব হয় না। পাহাড়ের ব্যবসায়ী তংপেং ম্রো আমাদের সময়কে বলেন, প্রকল্পের বরাদ্দের সুবিধা কৃষকের কাছে পৌঁছায়নি। বরং অধিকাংশ কাজ কাগজে সম্পন্ন দেখানো হয়েছে। কৃষকরা প্রকৃত অর্থ বরাদ্দ পেলে পাহাড় আজকে এভাবে নর্দমা হিসেবে পড়ে থাকত না। পাহাড়ের নামে কোটি কোটি টাকা প্রকল্প হাতে নেয়, কিন্তু মাঠপর্যায়ে কোনো কার্যক্রম নাই। এটা দেখারও কেউ নাই। জনা গেছে, মানবাধিকার সংগঠন ও কয়েকটি বেসরকারি কৃষক সংগঠন প্রকল্পটির অনিয়ম নিয়ে প্রাথমিক তথ্য সংগ্রহ করেছে। তাদের মতে, খুব শিগগিরই দুর্নীতি দমন কমিশন (দুদক) বরাবর মসলার উন্নত জাত ও প্রযুক্তি সম্প্রসারণ প্রকল্প ছাড়াও নামে-বেনামে একাধিক প্রকল্পকে নিয়ে বাদী হয়ে অভিযোগ করবেন। এ বিষয়ে প্রকল্প পরিচালক মোহাম্মদ রাসেল আহমেদ আমাদের সময়কে বলেন, ১১৯ কোটি টাকা কম হয়েছে। এই প্রকল্প দিয়ে কি কাজ করব। এই টাকা দিয়ে উন্নয়ন করা সম্ভব না। অর্থ বরাদ্দ কম জেনেও প্রকল্প কেন হাতে নিলেন- এ প্রশ্নের জবাবে তিনি বলেন, ভাই কি করব, আপনারা যান হর্টিকালচার ডিডি আপনাদের সঙ্গে যোগাযোগ করবেন। বান্দরবান কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক আবু নঈম মোহাম্মদ সাইফুদ্দিন আমাদের সময়কে বলেন, আমি কয়েকটি জায়গায় ভিজিটে গিয়েছি। মাঠে তেমন চোখে পড়ার মতো মসল্লার চাষ ছিল না। রুমা উপজেলা গিয়েছিলাম, ওইখানে দু-তিনটি প্রদর্শনী পেয়েছি। ?এ ব্যাপারে জানতে কৃষি সম্প্রসারণ অধিদপ্তরের মহাপরিচালক এসএম সোহরাব উদ্দিনকে একাধিকবার মুঠোফোনে যোগাযোগ করেও তাঁকে পাওয়া যায়নি। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nকর্তব্যে না আসা মাঠের পথ\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৯:১২ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 120,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "ট্যানারি শিল্পে শ্রমিক অসন্তোষ বাড়ছে",
    "link": "https://www.dainikamadershomoy.com/details/019abc01df1f7",
    "description": "এক বছর হয়ে গেলেও সরকার ঘোষিত সংশোধিত ন্যূনতম মজুরি বাস্তবায়নে মালিকদের দীর্ঘসূত্রতায় ট্যানারি শ্রমিকদের মাঝে অসন্তোষ দেখা দিয়েছে। যে কোনো সময় তারা কঠোর আন্দোলনে নামতে পারেন। এ ছাড়া শিল্পে শ্রমিক ছাঁটাই, অবৈধ কন্ট্রাক্টর ব্যবস্থার বিস্তার এবং চামড়াশিল্পকে বেপজার অধীনে নেওয়ার উদ্যোগের কারণে ট্যানারি শিল্প চরম অনিশ্চয়তায় রয়েছে বলে অভিযোগ করেছে ট্যানারি ওয়ার্কার্স ইউনিয়ন। গতকাল মঙ্গলবার রাজধানীর দি ডেইলি স্টার সেন্টারের এএস মাহমুদ সেমিনার হলে আয়োজিত সংবাদ সম্মেলনে এসব তথ্য তুলে ধরে সংগঠনটি। ইউনিয়নের সভাপতি আবুল কালাম আজাদ এবং সাধারণ সম্পাদক আব্দুল মালেক জানান, গত বছরের ২১ নভেম্বর গেজেট অনুযায়ী এবং পরবর্তী সময়ে মন্ত্রণালয় ঘোষিত সংশোধিত ন্যূনতম মজুরি এখনও বাস্তবায়ন হয়নি। প্রায় দুই বছর ধরে আলোচনা, ত্রিপক্ষীয় সভা ও মন্ত্রণালয়ের চূড়ান্ত সিদ্ধান্ত গৃহীত হলেও মালিকপক্ষ কোনো কার্যকর উদ্যোগ নেয়নি। ইউনিয়নের দাবি, দীর্ঘদিন কর্মরত শ্রমিকদের ‘অস্থায়ী’ দেখিয়ে তাদের ঘোষিত মজুরি থেকে বঞ্চিত করার চেষ্টা হচ্ছে, যা শ্রম আইনের স্পষ্ট লঙ্ঘন। সংগঠনটি জানায়, মজুরি বোর্ডের সিদ্ধান্ত চূড়ান্ত হওয়ার পর মালিকদের সঙ্গে পূর্বের মতো দ্বিপক্ষীয় চুক্তি নবায়নের কথা থাকলেও মালিকপক্ষ তা বিলম্বিত করছে। এতে শ্রমিকদের অন্যান্য প্রাপ্য সুবিধাও অনিশ্চয়তার মুখে পড়েছে। সংবাদ সম্মেলনে বলা হয়, অন্তর্বর্তী সরকারের উদ্যোগে ট্যানারি শিল্পকে বেপজার অধীনে নেওয়ার বিষয়ে ইউনিয়নকে অবহিত না করা অত্যন্ত উদ্বেগজনক। ইউনিয়ন নেতৃবৃন্দ বলেন, পরিকল্পিতভাবে দক্ষ ও অভিজ্ঞ শ্রমিক এবং মেশিনম্যানদের ছাঁটাই করে কন্ট্রাক্টরের লোক দিয়ে কাজ করানো হচ্ছে। ছাঁটাই হওয়া শ্রমিকরা আইনানুগ পাওনাও পাচ্ছেন না। এতে একটি আনুষ্ঠানিক সেক্টরকে ইচ্ছাকৃতভাবে অনানুষ্ঠানিক শ্রমব্যবস্থায় ঠেলে দেওয়া হচ্ছে বলে মন্তব্য করেন তাঁরা। সলিডারিটি সেন্টার বাংলাদেশের কান্ট্রি প্রোগ্রাম ডিরেক্টর এবং শ্রম সংস্কার কমিশনের সদস্য অ্যাডভোকেট একেএম নাসিম বলেন, গেজেট প্রকাশিত হলেও ন্যূনতম মজুরি বাস্তবায়নে মালিকপক্ষের গড়িমসি এবং সরকারি দপ্তরগুলোর নিষ্ক্রিয়তা উদ্বেগজনক। আইন অনুযায়ী স্থায়ী, অস্থায়ী বা ঠিকাদারি সব শ্রমিকই সমান মজুরির অধিকারী, কিন্তু ঢাকায় অস্থায়ী শ্রমিক ও চট্টগ্রামে নারী শ্রমিকদের ক্ষেত্রেও মজুরি বাস্তবায়নে অনীহা দেখা যাচ্ছে। এ ধরনের বৈষম্যমূলক আচরণ কোনোভাবেই কাম্য নয়। সেই সঙ্গে চট্টগ্রামে ইউনিয়ন কার্যক্রমের কারণে শ্রমিক বরখাস্তের ঘটনাও উদ্বেগজনক। শ্রম সংস্কার কমিশনের চেয়ারম্যান সৈয়দ সুলতান উদ্দিন আহমেদ বলেন, ট্যানারি বাংলাদেশের একটি গুরুত্বপূর্ণ শিল্প হওয়া সত্ত্বেও এতে এখনও ঝুঁকিপূর্ণ পরিস্থিতি বজায় রয়েছে। শ্রমিকদের দীর্ঘদিন অস্থায়ী অবস্থায় রাখা, ঘোষিত ন্যূনতম মজুরি বাস্তবায়নে বিলম্ব এবং পর্যালোচনার নামে পুনরায় অনিশ্চয়তা সৃষ্টি আস্থার ভিত্তিকে দুর্বল করছে। এর প্রভাব শেষ পর্যন্ত পুরো শিল্প ও জাতীয় অর্থনীতিতে পড়বে। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nট্যানারি শ্রমিকরা গত এক বছরের মজুরি বাস্তবায়নে দীর্ঘসূত্রতায় অসন্তোষ প্রকাশ করছে। মজুরি বোর্ডের সিদ্ধান্তই গ্রহণযোগ্য, কিন্তু এটি আইন অনুযায়ী শ্রমিকদের জন্য সমান অধিকার। মালিকপক্ষ তা বিলম্বিত করছে, এর ফলে আরও অনীহা দেখা যাচ্ছে। শিল্পে স্থানীয় কন্ট্রাক্টরদের বিরুদ্ধে অত্যাচারের মামলা আরও বেশি।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৯:১৭ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 121,
    "newspaper_name": "Dainik Amader Shomoy",
    "title": "বিএনপিতে অন্তর্দ্বন্দ্ব, এগোচ্ছে জামায়াত",
    "link": "https://www.dainikamadershomoy.com/details/019abc01db933",
    "description": "রাজশাহীর ছয়টি আসন ঘিরে ত্রয়োদশ জাতীয় সংসদ নির্বাচনে মনোনয়ন ঘিরে বিএনপির ভেতরের বিভাজন স্পষ্ট হচ্ছে। মনোনয়ন-বিক্ষোভে বাড়ছে চাপও। একসময় দলের দুর্গ বলে পরিচিত এই অঞ্চলে এবার নিজ দলীয় কোন্দলই বিএনপির সবচেয়ে বড় প্রতিপক্ষ। বিপরীতে জামায়াত আগেভাগেই প্রার্থী চূড়ান্ত করে তৃণমূলে প্রচার চালাচ্ছে। নতুন শক্তি এনসিপিও লড়াইয়ে নামছে। রাজশাহীর রাজনৈতিক মাঠে বিএনপির ভেতরের অস্থিরতা সুযোগ করে দিচ্ছে প্রতিদ্বন্দ্বীদের। রাজশাহী-১ (গোদাগাড়ী-তানোর) : এ আসনটি বরাবরই ছিল বিএনপির দখলে। ১৯৯১ সাল থেকে ২০০১ সালে সব কটি নির্বাচনেই এ আসনে বিএনপির ব্যারিস্টার আমিনুল হক নির্বাচিত হন। ২০১৪ সালে নির্বাচন বর্জন করে বিএনপি ও জামায়াত। ফলে বিনাপ্রতিদ্বন্দ্বিতায় নৌকার প্রার্থী ওমর ফারুক চৌধুরী এমপি হন। ২০২৬-এর নির্বাচনে আসনে মোট ভোটার ৪ লাখ ৬৭ হাজার ৫৯৬ জন। এবার আসনটি পুনরুদ্ধার করতে চায় বিএনপি। দল থেকে মনোনীত হয়েছেন ব্যারিস্টার আমিনুলের ভাই ও বেগম খালেদা জিয়ার সাবেক সামরিক সচিব মেজর জেনারেল (অব.) শরীফ উদ্দিন। তবে তাকে বাদ দেওয়ার দাবিতে প্রায় প্রতিদিনই আন্দোলন করছেন মনোনয়নবঞ্চিতরা। এ আসনে জামায়াত থেকে লড়বেন দলটির কেন্দ্রীয় নায়েবে আমির অধ্যাপক মুজিবুর রহমান। ফলে রাজশাহীর এ আসনটি হেভিওয়েট হিসেবে দেখা হচ্ছে। রাজশাহী-২ (সদর) : ১৯৯১ ও ১৯৯৬ সালের নির্বাচনে বিএনপি থেকে কবীর হোসেন এবং ২০০১ সালে তৎকালীন সিটি মেয়র মিজানুর রহমান মিনু এমপি নির্বাচিত হন। মিজানুর রহমান মিনু ১৯৯১ সাল থেকে টানা ১৭ বছর রাজশাহী সিটি মেয়রের দায়িত্ব পালন করেন। মেয়র থাকাকালেই ২০০১ সালের নির্বাচনে সারাদেশের মধ্যে তৃতীয় সর্বোচ্চ ভোট পেয়ে এমপি নির্বাচিত হন তিনি। রাজনৈতিক বিচক্ষণতা আর সাংগঠনিক দক্ষতার কারণে মূলত ১৯৯৬ সাল থেকেই রাজশাহী মহানগর বিএনপির রাজনীতি মিনুর নিয়ন্ত্রণে ছিল। ২০০৮ সাল থেকে আওয়ামী লীগের শরিক হিসেবে ওয়ার্কার্স পার্টি ফজলে হোসেন বাদশা ২০১৮ সালের নির্বাচন পর্যন্ত এমপি ছিলেন। তবে সবশেষ ২০২৪ সালের আওয়ামী নির্বাচনে দলটির ডামি প্রার্থী শফিকুর রহমান বাদশা এমপি হন। এ আসনে এবার লড়ছেন বিএনপি চেয়ারপারসনের উপদেষ্টা মিজানুর রহমান মিনু। অভ্যন্তরীণ নানা কারণে দলীয় সম্ভাব্য প্রার্থী ঘোষণার পরই রাজশাহী-২ (সদর) আসনে পাল্টে গেছে বিএনপির রাজনীতির দৃশ্যপট। মিজানুর রহমান মিনু দলীয় মনোনয়ন পাওয়ায় বিএনপির নেতাকর্মীরা ঐক্যবদ্ধ হতে শুরু করেছেন। রাজশাহী মহানগর বিএনপির রাজনীতি দীর্ঘ সময় মিনুর নিয়ন্ত্রণে না থাকলেও তার ক্যারিশম্যাটিক ব্যক্তিত্বে ভেদাভেদ ভুলে নেতাকর্মীরা অল্প সময়েই হয়ে উঠেছেন চাঙ্গা। আসনটি জামায়াতের প্রার্থী ঘোষণা করা হয়েছে রাজশাহী মহানগরীর নায়েবে আমির ডা. মোহাম্মদ জাহাঙ্গীরকে। এরই মধ্যে নগরীর প্রতিটি ওয়ার্ডে সমাবেশ করেছে। নারীদের নিয়েও তারা আলাদা সভা করেছে। গঠন করা হয়েছে প্রতিটি ওয়ার্ডের জন্য নির্বাচনী কমিটিও। নতুন রাজনৈতিক দল জাতীয় নাগরিক পার্টিও (এনসিপি) এ আসনে নামছে লড়াইয়ে। এরই মধ্যে দলের মনোনয়ন ফরম সংগ্রহ ও নির্বাচনী বোর্ডে সাক্ষাৎকার দিয়েছেন এনসিপির রাজশাহী মহানগর শাখার আহ্বায়ক মোবাশ্বের আলী লাল্টু। রাজশাহী-৩ ( মোহনপুর-পবা) : ১৯৯১ সালের নির্বাচনে এ আসনে জাতীয় পার্টির প্রার্থী সরদার আমজাদ হোসেন নির্বাচিত হন। ১৯৯৬ সালে এ আসনের হিসাব-নিকাশ পাল্টে যায়। ৬৭ হাজার ৮৬৩ ভোট পেয়ে এমপি নির্বাচিত হন বিএনপি থেকে আবু হেনা। তার নিকটতম প্রতিদ্বন্দ্বী ছিলেন আওয়ামী লীগের অ্যাডভোকেট ইব্রাহিম হোসেন। ২০০১ সালে ও আবু হেনা নির্বাচিত হন। ২০০৮ সালে আসনটি পুনর্বিন্যাস করা হয়। এতে বড় দলগুলোও প্রার্থী পরিবর্তন করে। ওই নির্বাচনে আওয়ামী লীগের মেরাজ উদ্দিন মোল্লাহ নির্বাচিত হন। তার নিকটতম প্রতিদ্বন্দ্বী ছিলেন বিএনপির কবির হোসেন। বিএনপি থেকে মনোনয়ন পেয়েছেন দলের কেন্দ্রীয় কমিটির ত্রাণ ও পুনর্বাসন বিষয়ক সহ-সম্পাদক শফিকুল হক মিলন। মিলন রাজশাহী মহাগর বিএনপির সাধারণ সম্পাদক ছিলেন। সারাজীবন মহানগরেই রাজনীতি করেছেন। কিন্তু বাইরের আসন থেকে তাকে মনোনয়ন দেওয়ায় ক্ষুব্ধ দলের স্থানীয় নেতাকর্মীদের একাধিক অংশ। বিশেষ করে সাবেক যুবদল নেতা রায়হানুল আলম রায়হান ও প্রয়াত কবির হোসেনের ছেলে নাসির হোসেন এ আসন থেকে দলের মনোনয়নপ্রত্যাশী ছিলেন। তাদের অনুসারী নেতাকর্মীরা মিলনকে বাদ দেওয়ার দাবিতে নানা কর্মসূচি পালন করে যাচ্ছেন। তবে এ আসনেও মিলন বেশ জনপ্রিয়। বিশেষ করে ২০১৮ সালের নির্বাচনের সময় থেকেই তিনি পবা-মোহনপুর নিয়েই ব্যস্ত থেকেছেন। নেতাকর্মীদের পাশে ছিলেন। এখানে জামায়াতের প্রার্থী আবুল কালাম আজাদ। তিনি পবা হড়গ্রাম ইউনিয়ন পরিষদের চারবারের নির্বাচিত চেয়ারম্যান। রাজশাহী-৪ (বাগমারা) : ১৯৯১ সালে জাতীয় পার্টির সরদার আমজাদ হোসেন বিজয়ী হন। ১৯৯৬ সালের নির্বাচনে আসনটি চলে আসে বিএনপির দখলে। ওই নির্বাচনে বিএনপির আবু হেনা আওয়ামী লীগের অ্যাডভোকেট ইব্রাহিম হোসেনকে পরাজিত করেন। ২০০১ সালের ভোটেও এমপি হন বিএনপির আবু হেনা। ২০০৮ সালের নির্বাচনে আওয়ামী লীগের ইঞ্জিনিয়ার এনামুল হক নির্বাচিত হন। আসন্ন জাতীয় নির্বাচনে এ আসনে মোট ভোটার রয়েছেন ৩ লাখ ১৬ হাজার ৭৫১ জন। এ আসনে এবার বিএনপির নতুন মুখ হিসেবে লড়বেন সাবেক উপজেলা চেয়ারম্যান ডিএম জিয়াউর রহমান জিয়া। বাগমারা বিএনপির একাংশের নেতাকর্মীরা বলছেন, মূলত রাজনৈতিক পটপরিবর্তনের পর থেকেই জিয়ার অনুসারীরা নানা অপকর্মে জড়িয়েছে। দলীয় শৃঙ্খলা ভঙ্গের অভিযোগে এরই মধ্যে জিয়ার আপন ভাই ডিএম শাফি এবং তার ঘনিষ্ঠ সহযোগী রফিক মেম্বারসহ বেশ কয়েকজনকে দল থেকে বহিষ্কারও করা হয়। এ ছাড়া ওসি এবং আরেকজন পুলিশ কর্মকর্তাকে হুমকি দেওয়ায় জিয়া ও তার ভাইয়ের বিরুদ্ধে রয়েছে জিডি। এদিকে এ আসনের মনোনয়নপ্রত্যাশী ছিলেন বাগমারা উপজেলা বিএনপির আহ্বায়ক কামাল হোসেন এবং রাজশাহী জেলা যুবদলের সদস্য সচিব রেজাউল করিম টুটুল। টুটুলের অভিযোগ, জিয়া দলের মনোনয়ন পাওয়ার পর থেকে তার অনুসারী নেতাকর্মীদের নানাভাবে হয়রানি করা হচ্ছে। তবে অভিযোগ অস্বীকার করে ডিএম জিয়া বলেন, ‘যারা প্রার্থী হন, তারা কোনো সময় অপ্রীতিকর ঘটনা ঘটান না। দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের নির্দেশনা মেনে আমি এবং আমার অনুসারীরা ভোটের মাঠে রয়েছি।’ তবে জিয়ার শক্ত প্রতিদ্বন্দ্বী হয়ে মাঠে আছেন জামায়াতের প্রার্থী ডা. আব্দুল বারী। তিনি প্রতিদিনই এলাকায় নানা কর্মসূচি পালন করছেন। বিএনপির কোন্দলের কারণে নির্বাচনে মাঠে দলের প্রার্থী জিয়া চ্যালেঞ্জের মুখে পড়তে পারেন। রাজশাহী-৫ (দুর্গাপুর-পুঠিয়া) : ১৯৯১ সালে এ আসনে ভোটার ছিলেন ১ লাখ ৬১ হাজার ২১৮ জন। ওই নির্বাচনে আওয়ামী লীগের তাজুল ইসলাম ফারুক ৪৭ হাজার ১৯৪ ভোট পেয়ে বিজয়ী হন। তার নিকটতম প্রতিদ্বন্দ্বী বিএনপির সাত্তার মণ্ডল পান ৩৫ হাজার ৪৮২ ভোট। তবে ১৯৯৬ সালে আসনটি পায় বিএনপি। নাদিম মোস্তফা পরাজিত করেন আওয়ামী লীগের তাজুল ইসলাম ফারুককে। ২০০১ সালের নির্বাচনেও বিপুল ভোটে নির্বাচিত হন ধানের শীষের প্রার্থী নাদিম মোস্তফা। তবে ২০০৮ সালে নির্বাচিত হন আওয়ামী লীগের আবদুল ওয়াদুদ দারা। রাজশাহী-৫ আসনে এবার ভোটার রয়েছেন ৩ লাখ ১৬ হাজার ৭৫১ জন। বিএনপির মনোনীত প্রার্থী অধ্যাপক নজরুল ইসলাম মণ্ডল। তবে তার দলীয় মনোনয়ন বাতিলের দাবিতে বিক্ষুব্ধ হয়ে ওঠেন নেতাকর্মী। তারা নজরুলকে ‘জনবিচ্ছিন্ন’ উল্লেখ করে তৃণমূলের জনপ্রিয়, ত্যাগী এবং পরীক্ষিত কোনো নেতাকে মনোনয়ন দেওয়ার দাবি জানিয়েছেন। মনোনয়ন বাতিলের দাবিতে বঞ্চিত দলীয় পাঁচ প্রার্থীর অনুসারীরা একাট্টা হয়েছেন। চালিয়ে যাচ্ছেন সভা-সমাবেশ, সংবাদ সম্মেলন, মানববন্ধন ও মহাসড়ক অবরোধসহ লাগাতার কর্মসূচি। নেতাকর্মীরা বলছেন, আওয়ামী লীগের দুঃসহ শাসনামলে অধ্যাপক নজরুল কোনো রাজনৈতিক কর্মসূচিতে আসেননি। নিজেকে নিরাপদ রাখতে সব সময় দলের নেতাকর্মীদের এড়িয়ে চলেছেন। অপরদিকে আগেভাগেই প্রার্থিতা ঘোষণা করে মাঠে আছে জামায়াত। এ আসনে এবার তাদের প্রার্থী জেলা সহকারী সেক্রেটারি নূরুজ্জামান লিটন। আসনটি এবার দখলে নিতে মরিয়া জামায়াত। এরই মধ্যে দুটি উপজেলাতেই নির্বাচনী কমিটি গঠন করেছে। রাজশাহী-৬ (চারঘাট-বাঘা) : ১৯৯১ সালের জাতীয় সংসদ নির্বাচনে এ আসনে মোট ভোটার ছিলেন ১ লাখ ৭০ হাজার ২৩৬ জন। ওই নির্বাচনে বিএনপির প্রার্থী আজিজুর রহমান ৪৮ হাজার ৫৪২ ভোট পেয়ে এমপি হন। তার নিকটতম প্রতিদ্বন্দ্বী আওয়ামী লীগের ডা. আলাউদ্দিন পান ৪৬ হাজার ১৪৬ ভোট। ১৯৯৬ সালের নির্বাচনে ডা. আলাউদ্দিন আওয়ামী লীগ ত্যাগ করে বিএনপির প্রার্থী হয়ে এমপি নির্বাচিত হন। ২০০১ সালের নির্বাচনে আসনটি ফিরে পায় বিএনপি। ওই বছর বিএনপি থেকে ধানের শীষ প্রতীকে কবির হোসেন ৮৮ হাজার ২৭৩ ভোট পেয়ে এমপি নির্বাচিত হন। তবে ২০০৮ সালের নির্বাচনে আসন আবারও দখলে নেয় আওয়ামী লীগ। এ নির্বাচনে আওয়ামী লীগের শাহরিয়ার আলম ১ লাখ ২৭ হাজার ৫৬৩ ভোট পেয়ে এমপি নির্বাচিত হন। এবার এ আসনে ভোটারসংখ্যা ৩ লাখ ৪৯ হাজার ১৮০ জন। নির্বাচনে অনেকটা ফুরফুরে মেজাজে আছেন বিএনপির প্রার্থী আবু সাইদ চাঁদ। দুটি উপজেলাতেই তার বিপুল জনপ্রিয়তা। তিনি সব সময়ই নেতাকর্মীদের পাশে থাকেন। জেলা বিএনপির আহ্বায়ক চাঁদ ক্ষমতাচ্যুত আওয়ামী সরকারের আমলে ছিলেন নির্যাতিত। সারাদেশে তার নামে মামলা হয়েছিল। চাঁদ এলাকায় তৃণমূলের জনপ্রিয় নেতা হিসেবে পরিচিত। চাঁদের সঙ্গে পাল্লা দিতে মাঠে আছেন দাঁড়িপাল্লার প্রার্থী নাজমুল হক। তিনি জেলা জামায়াতের সহকারী সেক্রেটারি। সাংগঠনিকভাবে নেতাকর্মীদের নিয়ে তিনি মাঠে আছেন। সম্পাদক : আবু সাঈদ খান প্রকাশক : ড. খোন্দকার শওকত হোসেন যোগাযোগ: ১১৮-১২১, তেজগাঁও শিল্প এলাকা ২, ঢাকা-১২০৮ ফোন: ৫৫০৩০০০১-৬ ফ্যাক্স: ৫৫০৩০০১১ বিজ্ঞাপন: ৮৮৭৮২১৯, ০১৭৬৪১১৯১১৪",
    "summarized_description": "Dainik Amader Shomoy\nআওয়ামী লীগের শাহরিয়ার আলম ২০০৮ সালে এক বিরোধপূর্ণ জাতীয় সংসদ নির্বাচনে দুই ভাগে জিতেছেন।\n==========\n",
    "published_time": "২৬ নভেম্বর ২০২৫, ০৮:১৯ এএম",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 123,
    "newspaper_name": "Bhorer Kagoj",
    "title": "কড়াইল বস্তিতে আগুন পানি সংকটে নিয়ন্ত্রণে ব্যাহত, শতাধিক ঘর পুড়ে ছাই",
    "link": "https://www.bhorerkagoj.com/capital/775779",
    "description": "রাজধানী কড়াইল বস্তিতে আগুন কাগজ ডেস্ক প্রকাশ: ২৫ নভেম্বর ২০২৫, ০৮:৪৪ পিএম ছবি : সংগৃহীত রাজধানীর কড়াইল বস্তিতে লাগা ভয়াবহ আগুন নিয়ন্ত্রণে আনতে ফায়ার সার্ভিস ও সিভিল ডিফেন্সের ১৬টি ইউনিট কাজ করছে। পানি সংকটের কারণে আগুন নিয়ন্ত্রণে বেগ পেতে হচ্ছে কর্মীদের। আগুন দ্রুত ছড়িয়ে পড়ায় বস্তির বহু ঘর পুড়ে ছাই হয়ে যাচ্ছে। ঘরহারা নিম্ন আয়ের মানুষের কান্নায় ভারী হয়ে উঠেছে পুরো এলাকা। মঙ্গলবার (২৫ নভেম্বর) বিকেল ৫টা ২২ মিনিটে আগুন লাগার খবর পায় ফায়ার সার্ভিস। Ad সরেজমিনে দেখা যায়, দুর্ঘটনা এড়াতে ফায়ার সার্ভিস ও পুলিশ বস্তির ভেতরে প্রবেশ নিষিদ্ধ করেছে। স্থানীয়দের ঘটনাস্থল থেকে দূরে থাকার আহ্বান জানানো হচ্ছে। গুগল নিউজে ভোরের কাগজের খবর পড়তে ফলো করুন যেসব ঘর এখনো পুরোপুরি দগ্ধ হয়নি, সেসব ঘর থেকে মূল্যবান জিনিসপত্র বের করে নিতে মরিয়া হয়ে চেষ্টা করছেন বাসিন্দারা। অনেকেই মাথায় বা হাতে করে জিনিসপত্র বের হচ্ছেন। আগুনে সব হারানো বস্তিবাসী লাভলী বেগম কান্নাভেজা কণ্ঠে বলেন, আমার সব শেষ। সাত বছর ধরে কষ্ট করে তিল তিল করে জিনিস কিনেছিলাম। টিভি, ফ্রিজ—সবই এখন পুড়ে ছাই। কিস্তির টাকা দিতে হয় মাসে মাসে, এখন কী করব? পোশাক শ্রমিক লাকি আক্তার বলেন, শুনেছি আমার ঘরটাও পুড়ে গেছে। সব জিনিস নাকি শেষ। এখন আমি কোথায় যাব, কীভাবে শুরু করব জানি না। বাসিন্দাদের সঙ্গে কথা বলে জানা গেছে, লাভলী ও লাকির মতো শত শত নিম্ন আয়ের মানুষ এই বস্তিতে থাকেন। আজকের আগুনে তাদের অনেকেই একেবারে পথে বসে গেলেন। ফায়ার সার্ভিসের সর্বশেষ তথ্যে জানা গেছে, আগুন ইতোমধ্যে বড় আকার ধারণ করেছে এবং চারদিকে দ্রুত ছড়িয়ে পড়ছে। পানি সংকট পরিস্থিতিকে আরও জটিল করে তুলেছে। আগুন নেভাতে সর্বোচ্চ চেষ্টা চালিয়ে যাচ্ছে ১৬টি ইউনিট। রাজধানী কড়াইল বস্তি আগুন ফায়ার সার্ভিস সব খবর অনুসরণ করুন ২০২৫ ভোরের কাগজ কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত কর্ণফুলি মিডিয়া পয়েন্ট, ৩য় তলা, ৭০ শহীদ সাংবাদিক সেলিনা পারভীন সড়ক, মালিবাগ, ঢাকা-১২১৭, বাংলাদেশ | পিএবিএক্স : ০৯৬১২১১২২০০, ৫৮৩১৬৪৮৩, ৮৩৩১০৭৪, বিজ্ঞাপন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-113) সার্কুলেশন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-130), ফ্যাক্স : ২২২২২২৭৩৪ | ই-মেইল : bkagojnews@gmail.com, bkagojadvt@gmail.com অনলাইন: ০৯৬১২১১২২০০ (Ex-133, 134) | ই-মেইল : bkagojonline@gmail.com",
    "summarized_description": "Bhorer Kagoj\nরাজধানী কড়াইল বস্তিতে পানি সংকটের ফলে আগুন দ্রুত ছড়িয়ে পড়ায় ঘর পুড়ে ছাই হয়ে যাচ্ছে। ২৫ নভেম্বর ২০২৫ সন্ধ্যায় আগুন লাগার খবর পাওয়ায় ফায়ার সার্ভিস ও পুলিশের ১৬টি ইউনিট কাজ করছে নিয়ন্ত্রণ করা। এই আগুন দ্রুত বৃদ্ধি পায়, যা মূল্যবান জিনিসপত্রের কথা ভাবে বের হচ্ছে বাসিন্দারা। আগুনে পথে বেশিরভাগ লাভলী ও লাকির মতো নিম্ন আয়ের মানুষ একেবারে পাড়ে ফেলে।\n==========\n",
    "published_time": "১৩ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 124,
    "newspaper_name": "Bhorer Kagoj",
    "title": "৪৭তম বিসিএস রণক্ষেত্র শাহবাগ, আহত ৫",
    "link": "https://www.bhorerkagoj.com/career-govt/775778",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৪ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 125,
    "newspaper_name": "Bhorer Kagoj",
    "title": "নির্বাচনের তফসিল ঘোষণা কবে, জানালেন ইসি সানাউল্লাহ",
    "link": "https://www.bhorerkagoj.com/national/775777",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৪ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 126,
    "newspaper_name": "Bhorer Kagoj",
    "title": "বিমানবন্দরের কার্গো ভিলেজে আগুন লাগার কারণ জানলেন প্রেস সচিব",
    "link": "https://www.bhorerkagoj.com/national/775776",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৫ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 127,
    "newspaper_name": "Bhorer Kagoj",
    "title": "কড়াইল বস্তিতে ভয়াবহ আগুন",
    "link": "https://www.bhorerkagoj.com/capital/775775",
    "description": "রাজধানী কাগজ ডেস্ক প্রকাশ: ২৫ নভেম্বর ২০২৫, ০৬:২৪ পিএম ছবি : সংগৃহীত রাজধানীর কড়াইল বস্তিতে ভয়াবহ আগুন লাগার ঘটনা ঘটেছে। আগুন নিয়ন্ত্রণে কাজ করছে ফায়ার সার্ভিস ও সিভিল ডিফেন্সের ১১টি ইউনিট। মঙ্গলবার (২৫ নভেম্বর) সন্ধ্যায় আগুনের খবর পায় ফায়ার সার্ভিস। ফায়ার সার্ভিসের ডিউটি অফিসার রাশেদ বিন খালিদ বলেন, ৫টা ১৯ মিনিটে কড়াইল বস্তিতে আগুন লাগে। আগুন নিয়ন্ত্রণে ১১টি ইউনিট ঘটনাস্থলে রয়েছে। গুগল নিউজে ভোরের কাগজের খবর পড়তে ফলো করুন প্রাথমিকভাবে আগুন লাগার কারণ ও ক্ষয়ক্ষতির পরিমাণ জানা যায়নি। এছাড়া হতাহতের কোনো খবর এখনো আসেনি। রাজধানী কড়াইল বস্তি আগুন ফায়ার সার্ভিস সব খবর অনুসরণ করুন ২০২৫ ভোরের কাগজ কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত কর্ণফুলি মিডিয়া পয়েন্ট, ৩য় তলা, ৭০ শহীদ সাংবাদিক সেলিনা পারভীন সড়ক, মালিবাগ, ঢাকা-১২১৭, বাংলাদেশ | পিএবিএক্স : ০৯৬১২১১২২০০, ৫৮৩১৬৪৮৩, ৮৩৩১০৭৪, বিজ্ঞাপন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-113) সার্কুলেশন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-130), ফ্যাক্স : ২২২২২২৭৩৪ | ই-মেইল : bkagojnews@gmail.com, bkagojadvt@gmail.com অনলাইন: ০৯৬১২১১২২০০ (Ex-133, 134) | ই-মেইল : bkagojonline@gmail.com",
    "summarized_description": "Bhorer Kagoj\nরাজধানীর কড়াইল বস্তিতে ভয়াবহ আগুন লাগার ঘটনা ঘটেছে। ফায়ার সার্ভিস ও সিভিল ডিফেন্সের 11টি ইউনিট আগুন নিয়ন্ত্রণে কাজ করছে। মঙ্গলবার (25 নভেম্বর) সন্ধ্যায় আগুনের খবর পায় ফায়ার সার্ভিস। তখন 5টি কড়াইল বস্তিতে আগুন লাগে, যা 19 মিনিট ধরে চলছে। এছাড়াও হতাহতের কোনো খবর আসেনি।\n==========\n",
    "published_time": "১৫ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 128,
    "newspaper_name": "Bhorer Kagoj",
    "title": "তদন্তে বাধা দিলে তালিকা প্রকাশ করা হবে: দুদক চেয়ারম্যান",
    "link": "https://www.bhorerkagoj.com/national/775774",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৬ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 129,
    "newspaper_name": "Bhorer Kagoj",
    "title": "ফের বাড়লো স্বর্ণের দাম",
    "link": "https://www.bhorerkagoj.com/worldtrade/775773",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৬ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 130,
    "newspaper_name": "Bhorer Kagoj",
    "title": "শার্ম এল শেইখ: নীল সমুদ্র, সোনালি মরু আর এক নীরব স্বর্গের সন্ধান",
    "link": "https://www.bhorerkagoj.com/travel/775772",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "১৭ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 131,
    "newspaper_name": "Bhorer Kagoj",
    "title": "পরিবার থেকে রাজনীতি: বাংলাদেশের সামাজিক ও নৈতিক চিত্র",
    "link": "https://www.bhorerkagoj.com/thinking/775771",
    "description": "মুক্তচিন্তা রহমান মৃধা, সুইডেন থেকে প্রকাশ: ২৫ নভেম্বর ২০২৫, ০৫:০৭ পিএম পরিবার থেকে রাজনীতি: বাংলাদেশের সামাজিক ও নৈতিক চিত্র বাংলাদেশের পরিবার এবং সমাজ জীবনে সবচেয়ে বড় অমীমাংসিত সংকটগুলোর একটি হলো সম্পত্তি বণ্টন এবং উত্তরাধিকার। বাবা মা জীবদ্দশায় খুব কমই তাদের সন্তানদের মধ্যে সম্পদ সুষ্ঠু ভাবে ভাগ করে দেন। সব দায়িত্ব রেখে যান মৃত্যুর পরের জন্য। আর তখন শুরু হয় আজীবনের জন্য কামড়া কামড়ি, রাগ, অভিমান, মামলা মোকদ্দমা এবং সম্পর্ক ভেঙে যাওয়ার দুঃখজনক ঘটনা। একটি পরিবার যা সারাজীবন একসাথে থেকেছে, একটি ভুল সিদ্ধান্তের কারণে অতীতের স্মৃতি ভুলে ঘৃণা আর দূরত্বে আটকে যায়। অথচ এই সংকট নিয়ে সমাজে প্রায় কোনো আলোচনা নেই। পরিবারে কলহ, জমিজমা নিয়ে মারামারি, পুলিশ কাচারি এবং সালিশের মতো প্রবণতা প্রতিনিয়ত ঘটে, কিন্তু কেউ তা প্রকাশ্যে বলে না। তবে রাজনৈতিক দলগুলোর নেতাদের নিয়ে কথা বলতে কারও কোনো সংকোচ নেই। কথায় আছে, আম গাছের তলে তো আমই পড়ে। জাতি যেমন হয় তার নেতৃত্বও তেমন হয়। পরিবার থেকে শুরু হওয়া অগোছালো মনোভাবই রাষ্ট্রীয় সংস্কৃতিতে প্রতিফলিত হয়। সেই ধারাবাহিকতায় এবার আসা যাক দেশের রাজনীতির বাস্তবতায়। বাংলাদেশের রাজনীতি: অসুস্থ নেতৃত্ব এবং বিকৃত কর্মীবাহিনী গুগল নিউজে ভোরের কাগজের খবর পড়তে ফলো করুন খালেদা জিয়া নিজে হাঁটতে পারেন না। অন্যের সাহায্য ছাড়া চলাফেরা করতে পারেন না। বয়স এবং শারীরিক দুর্বলতার কারণে তাকে বেশিরভাগ সময় কাটাতে হয় হাসপাতালে। মস্তিষ্কও এখন আগের মতো সক্রিয় নয়, এজন্য তিনি দীর্ঘদিন ধরে গণমাধ্যম থেকে দূরে। তারপরও তিনি এবার তিনটি আসনে লড়বেন। তার আমলে বাংলাদেশ পাঁচ বার বিশ্বের সবচেয়ে দুর্নীতিগ্রস্ত দেশের তালিকায় চ্যাম্পিয়ন হয়েছিল। রওশন এরশাদও দীর্ঘদিন ধরে নিজের পায়ে দাঁড়াতে পারেন না, তবুও দলীয় নেতৃত্ব নিয়ে তিনি যে কামড়া কামড়ি করেছেন তা দেশবাসী দেখেছে। জাতীয় পার্টির সময় তাকে স্বর্ণ পাচারের হোতা হিসেবে আমরা সবাই চিনতাম। এরশাদও মৃত্যুর আগ পর্যন্ত দলীয় ক্ষমতা ছাড়তে চাননি এবং দুর্নীতির দায়ে বহু বছর কারাগারে ছিলেন। শেখ হাসিনার বয়সও অনেক হয়েছে। দুর্নীতির অভিযোগে ক্ষমতা হারানোর পর তিনি এখন ভারতে আছেন। যাওয়ার আগে বহু মানুষ নিহত হয়েছে, পঙ্গু হয়েছে, ঘরবাড়ি পুড়েছে। এখন আবার ক্ষমতায় ফেরার জন্য সর্বোচ্চ চেষ্টা করছেন। তার একদল অন্ধ সমর্থক এখনো তাকে সমর্থন করে যাচ্ছে। এমনকি তারা মনে করে যে তিনি যদি আবার দেশে ফিরে এসে দেশকে আগুনে পুড়িয়ে দেন তবুও তিনি দেশে এসে ক্ষমতায় বসবেন। এদের কাউকেই ক্ষমতায় বসালে আর নামানো যায় না। টেনে নামাতে হয়। তাদের প্রত্যেকের পেছনে আছে লাখ লাখ অন্ধভক্ত, যাদের আমরা কর্মী বলে চিনলেও প্রকৃত অর্থে তারা বেকার, সংঘর্ষপ্রিয় এবং সুবিধাবাদী। তাদের কাজ বিরোধী পক্ষের সাথে মারামারি করা আর দল ক্ষমতায় থাকলে চাঁদাবাজি, মাস্তানি এবং দাপট দেখানো। এদের একটি বড় অংশ অশিক্ষিত এবং টোকাই মানসিকতার। যখন দল ক্ষমতায় আসে, তখন এই কর্মীরাই হয়ে যায় সমাজের কর্তাব্যক্তি। কারও সঙ্গে সামান্য মতবিরোধ হলেই এদের আসল চরিত্র প্রকাশ পায়। রাজনৈতিক নেতাদের যোগ্যতা একটাই অসততা এবং মিথ্যা বলা। আর কর্মীদের যোগ্যতা নেতাদের তোষামোদ করা। এক সত্য খুব পরিষ্কার এই দেশে কোনো নেতা কখনোই অযোগ্য হয় না। তারা দুর্নীতির শেষ সীমানায় পৌঁছালেও নয়। যতদিন পর্যন্ত এই দেশের দালান্ধ মূর্খ লোভী অসৎ ধান্ধাবাজ টোকাইদের রাজনীতি থেকে দূরে রাখা না যাবে, ততদিন এ দেশ কখনোই আলোর মুখ দেখবে না। কুসংস্কার ও কুপ্রবৃত্তি দূর করার নীতিগত এবং ব্যবহারিক উপায়সমূহ কুসংস্কার শুধু ব্যক্তিগত বিশ্বাসের বিষয় নয়। এটা শিক্ষা, স্বাস্থ্য, রাজনীতি, ধর্ম এবং মিডিয়া নীতির সমন্বিত ফল। আন্তর্জাতিক অভিজ্ঞতা দেখায় যে একাধিক ক্ষেত্র জুড়ে সম্মিলিত উদ্যোগ নেওয়া হলে কুসংস্কার দ্রুত দক্ষভাবে হ্রাস পায়। নিচে গ্রহণযোগ্য ও বাস্তবায়নযোগ্য কিছু কার্যকর উদ্যোগ প্রস্তাব করা হলো। এগুলোকে জাতীয় রোডম্যাপ হিসেবে গ্রহণ করলে দ্রুত ফল পাওয়া সম্ভব। ১. শিক্ষা সংস্কার এবং সমালোচনামূলক চিন্তা বেড়ে তোলা প্রাথমিক ও মাধ্যমিক স্তরে সমালোচনামূলক চিন্তার পাঠ্যক্রম এবং তথ্য ও মিডিয়া সাক্ষরতা বাধ্যতামূলক করতে হবে। শিক্ষার্থীদের কাছে কারণ নির্ণয়, প্রমাণ যাচাই এবং যুক্তি আচরণ শেখালে বেসিক লজিক গঠিত হয়। শিক্ষক প্রশিক্ষণের মাধ্যমে তিন বছরের মধ্যে এই রূপান্তর সূচিত করা সম্ভব। ২. স্বাস্থ্য ও গণসচেতনতা আউটরিচ বাড়ানো গ্রাম ও শহরের দুর্বল জনগোষ্ঠীর কাছে সঠিক স্বাস্থ্য তথ্য পৌঁছে দিয়ে কুসংস্কারভিত্তিক চিকিৎসা এবং ভুল ধারণার বিরুদ্ধে সরাসরি কাজ করতে হবে। স্থানীয় স্বাস্থ্যকর্মী ও এনজিও সমন্বয়ে টার্গেটেড ক্যাম্পেইন খুব কার্যকর। ৩. ধর্মীয় ও স্থানীয় নেতাদের সংলাপ ও অংশগ্রহণ ধর্মীয় ও সাম্প্রদায়িক নেতারা মানুষের ওপর ব্যাপক প্রভাব রাখে। তাদেরকে বৈজ্ঞানিক তথ্য ও মানবিক দায়বদ্ধতার প্রশিক্ষণ দিলে কুসংস্কারের বিরুদ্ধে শক্তিশালী আঞ্চলিক দূত তৈরি করা যাবে। আন্তধর্মিক প্ল্যাটফর্ম এই কাজে বিশেষ ভূমিকা রাখবে। ৪. গণমাধ্যম ও বিনোদন মাধ্যমে দায়িত্বশীলতা ও ইতিবাচক কন্টেন্ট টেলিভিশন, রেডিও, চলচ্চিত্র এবং অনলাইন কন্টেন্টে তথ্যভিত্তিক নাটক, ডকুমেন্টারি এবং প্রোগ্রাম প্রচার করলে সাধারণ মানুষের ধারণা বদলায়। খবরের মান নিয়ন্ত্রণ এবং ফ্যাক্ট চেকিং জাতীয়ভাবে শক্তিশালী করতে হবে। মিডিয়ার স্বাধীনতা ও দায়িত্ব একসঙ্গে প্রতিষ্ঠিত করতে হবে। ৫. এনজিও ও সিভিল সোসাইটির শক্তিশালী ভূমিকা স্থানীয় এনজিও, কৃষি সম্প্রসারণ অফিস, মহিলা সংগঠন এবং স্কুল কমিউনিটি মিলিয়ে মাইক্রো উদ্যোগ চালালে কুসংস্কার ভাঙা সহজ হয়। সফল পাইলট প্রকল্প দ্রুত বিস্তৃত করা উচিত। ৬. আইনগত রক্ষণাবেক্ষণ এবং সামাজিক সুরক্ষা নীতি শক্তিশালী করা কুসংস্কারভিত্তিক কাজ মানুষের ক্ষতি করলে দ্রুত বিচার এবং কঠোর শাস্তি নিশ্চিত করতে হবে। একই সঙ্গে আশ্রয়, পুনর্বাসন এবং সামাজিক সুরক্ষা নীতি শক্ত করা প্রয়োজন। ৭. মূল্যায়ন, মনিটরিং এবং ধারাবাহিক গবেষণা কোন নীতি কাজ করছে কি না তা মাপা এবং প্রমাণভিত্তিক পদ্ধতিতে নীতিগুলো সামঞ্জস্য করা জরুরি। স্কুল পর্যায়ের পাঠ্য পরিবর্তন, মিডিয়া ক্যাম্পেইনের কর্মক্ষমতা এবং কমিউনিটি আউটরিচের ফলাফল নিয়মিত মূল্যায়ন করতে হবে। বাস্তব উদাহরণ: আলফ্রেড নোবেল এবং সমাজকল্যাণমূলক দানশীলতা আলফ্রেড নোবেলের উদাহরণ কুসংস্কার হ্রাস এবং সমাজোন্নয়নে ব্যক্তিগত দায়িত্ববোধের গুরুত্ব তুলে ধরে। তিনি তাঁর সম্পত্তির বড় অংশ মানবকল্যাণে দিয়ে গেছেন। নিজের চূড়ান্ত ইচ্ছাপত্রে তিনি নির্দেশ করেছিলেন তাঁর সম্পদকে বিশ্বমানবতার অগ্রগতিতে ব্যবহার করতে। নোবেল পুরস্কার আজ বিজ্ঞান, সাহিত্য এবং শান্তিতে বিশ্বমানের স্বীকৃতি এবং সমাজ উন্নয়নে এক বিশাল ভূমিকা পালন করছে। এটি দেখায় যে ব্যক্তি যখন নৈতিক ও সমাজমুখী সিদ্ধান্ত নেয় তখন সেটি প্রজন্ম ধরে ইতিবাচক প্রভাব সৃষ্টি করে। এ ধরনের আরও বহু উদাহরণ আছে যেখানে ধনী ব্যক্তিরা সামাজিক প্রকল্পে অর্থ ব্যয় করে বড় পরিবর্তন এনেছেন। এগুলো আমাদের শেখায় যে ব্যক্তিগত দায়িত্ববোধ এবং সমাজের প্রতি শ্রদ্ধা গড়ে তুললে কুসংস্কারের জায়গা দখল করে নেয় জ্ঞান, বিজ্ঞান এবং মানবিক মূল্যবোধ। সাংস্কৃতিক ও নৈতিক শিক্ষা: সুইডেন থেকে গ্রহণযোগ্য আচরণ সুইডেনে আমি নিজ চোখে দেখেছি অনেক প্রধানমন্ত্রী রাজনৈতিক জীবন শেষে সাধারণ কাজে ফিরে গেছেন। এমন দায়বদ্ধতা এবং স্বচ্ছতা সমাজে রাজনৈতিক নেতৃত্বের ওপর আস্থাবান্ধব ভাব তৈরি করে। ক্ষমতার সীমাবদ্ধতা মেনে নেওয়ার সংস্কৃতি রাজনৈতিক স্থিতিশীলতা বাড়ায়। অনেকে জনগণের সামনে দাঁড়িয়ে বলেছেন যে আমি যখন চার বা আট বছরে কিছু করতে পারিনি তখন পরবর্তীতে কীভাবে পারব। অথচ বাংলাদেশে তারা সর্ব কালের গ্রীন এভার, যার ফলাফল দেশ এবং দেশের অবস্থা এবং পরিকাঠামো দেখলেই বোঝা যায়। বাংলাদেশে যদি নেতা বা প্রভাবশালী ব্যক্তি নিজের সীমাবদ্ধতা স্বীকার করে, ভুল স্বীকার করে এবং ক্ষমতার স্থানান্তর নিশ্চিত করে তবে সহিংসতা কমবে এবং কুসংস্কারের ভেতরও দায়বদ্ধতা প্রতিষ্ঠিত হবে। গ্রহণযোগ্য রোডম্যাপ: তিন বছরের লক্ষ্য প্রথম ছয় মাস * ন্যাশনাল টাস্কফোর্স গঠন যেখানে থাকবে শিক্ষা, স্বাস্থ্য, ধর্মীয় নেতা, মিডিয়া এবং এনজিও প্রতিনিধিরা। * দুই জেলায় স্কুল পাঠ্য সংস্কার এবং গ্রামীণ স্বাস্থ্যসচেতনতা অভিযানের পাইলট প্রকল্প শুরু। ছয় থেকে আঠারো মাস * পাইলট মূল্যায়ন করে উন্নত করা এবং বিস্তৃত করা। * গণমাধ্যমে তথ্যভিত্তিক প্রচারাভিযান চালু। * ধর্মীয় নেতাদের প্রশিক্ষণ এবং জনগণের সঙ্গে সংলাপের ব্যবস্থা। আঠারো থেকে ছত্রিশ মাস * পাঠ্যপুস্তক এবং শিক্ষক প্রশিক্ষণে সংস্কার প্রয়োগ। * যেখানে প্রয়োজন আইনগত সংস্কার শুরু। * জাতীয় পর্যায়ে মূল্যায়ন এবং গবেষণা প্রতিষ্ঠানের কার্যক্রম চালু। উপসংহার ও আহ্বান কুসংস্কার দূর করা একটি সাংস্কৃতিক, শিক্ষাগত, রাজনৈতিক এবং নীতিগত নির্মাণ কাজ। একক কোনো উদ্যোগে এ সমস্যার সমাধান সম্ভব নয়। সরকার, গণমাধ্যম, শিক্ষক, ধর্মীয় নেতা, এনজিও এবং স্থানীয় জনগোষ্ঠীকে একসঙ্গে এগোতে হবে। আলফ্রেড নোবেলের দৃষ্টান্ত দেখায় কিভাবে একজন ব্যক্তি সমাজকল্যাণে সম্পদ বিনিয়োগ করে ইতিহাস বদলে দিতে পারেন। সুইডেনের রাজনৈতিক দায়বদ্ধতা দেখায় কিভাবে স্বচ্ছতা এবং সীমাবদ্ধতা স্বীকার করার মাধ্যমে সমাজকে স্থিতিশীল রাখা যায়। বাংলাদেশ যদি শিক্ষা, স্বচ্ছতা, দায়িত্বশীল নেতৃত্ব এবং শক্তিশালী গণমাধ্যম গড়ে তুলতে পারে তাহলে কুসংস্কার টিকতে পারবে না। উদ্যোগটি সময়সাপেক্ষ, কিন্তু সম্ভব। শুরু করতে হবে এখনই। লেখক: রহমান মৃধা, গবেষক এবং লেখক, সাবেক পরিচালক, ফাইজার, সুইডেন, rahman.mridha@gmail.com পরিবার থেকে রাজনীতি সব খবর অনুসরণ করুন ২০২৫ ভোরের কাগজ কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত কর্ণফুলি মিডিয়া পয়েন্ট, ৩য় তলা, ৭০ শহীদ সাংবাদিক সেলিনা পারভীন সড়ক, মালিবাগ, ঢাকা-১২১৭, বাংলাদেশ | পিএবিএক্স : ০৯৬১২১১২২০০, ৫৮৩১৬৪৮৩, ৮৩৩১০৭৪, বিজ্ঞাপন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-113) সার্কুলেশন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-130), ফ্যাক্স : ২২২২২২৭৩৪ | ই-মেইল : bkagojnews@gmail.com, bkagojadvt@gmail.com অনলাইন: ০৯৬১২১১২২০০ (Ex-133, 134) | ই-মেইল : bkagojonline@gmail.com",
    "summarized_description": "Bhorer Kagoj\nকুসংস্কার খতম হচ্ছেনি\n==========\n",
    "published_time": "১৭ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 132,
    "newspaper_name": "Bhorer Kagoj",
    "title": "মানবতাবিরোধী অপরাধে মাহবুব উল আলম হানিফের বিচার শুরু",
    "link": "https://www.bhorerkagoj.com/law-justice/775770",
    "description": "আইন-বিচার কাগজ ডেস্ক প্রকাশ: ২৫ নভেম্বর ২০২৫, ০৪:৫৮ পিএম আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফ। ছবি : সংগৃহীত জুলাই অভ্যুত্থানের সময় কুষ্টিয়ায় সংঘটিত হত্যাকাণ্ডের ঘটনায় মানবতাবিরোধী অপরাধের মামলায় আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফসহ চার আসামির বিচার শুরু হয়েছে। মঙ্গলবার (২৫ নভেম্বর) আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২-এ রাষ্ট্রপক্ষের প্রসিকিউটর মিজানুল ইসলাম সূচনা বক্তব্য উপস্থাপন করেন। আরো পড়ুন : শেখ হাসিনা-রেহানা-টিউলিপের দুর্নীতির মামলার রায়ের তারিখ নির্ধারণ গুগল নিউজে ভোরের কাগজের খবর পড়তে ফলো করুন এ মামলার সাক্ষ্য গ্রহণের জন্য আগামী ৮ ডিসেম্বর দিন ধার্য করা হয়েছে। এর আগে, ২ নভেম্বর আদালত আসামিদের বিরুদ্ধে অভিযোগ গঠন করে বিচার প্রক্রিয়ার সূচনা করা হয়েছিল। মামলার অপর আসামিরা হলেন, কুষ্টিয়া জেলা পরিষদের সাবেক চেয়ারম্যান সদর উদ্দিন খান, কুষ্টিয়া জেলা আওয়ামী লীগের সাধারণ সম্পাদক আসগর আলী এবং কুষ্টিয়া পৌর আওয়ামী লীগের সাধারণ সম্পাদক আতাউর রহমান। অভিযোগ অনুযায়ী, জুলাই অভ্যুত্থানের সময় কুষ্টিয়া শহরে ছয়জনকে হত্যা করা হয়। জুলাই অভ্যুত্থানের পর থেকে আসামিরা পলাতক। জুলাই অভ্যুত্থান কুষ্টিয়া হত্যাকাণ্ড মানবতাবিরোধী অপরাধ মামলা আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল মাহবুব উল আলম হানিফ সব খবর অনুসরণ করুন ২০২৫ ভোরের কাগজ কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত কর্ণফুলি মিডিয়া পয়েন্ট, ৩য় তলা, ৭০ শহীদ সাংবাদিক সেলিনা পারভীন সড়ক, মালিবাগ, ঢাকা-১২১৭, বাংলাদেশ | পিএবিএক্স : ০৯৬১২১১২২০০, ৫৮৩১৬৪৮৩, ৮৩৩১০৭৪, বিজ্ঞাপন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-113) সার্কুলেশন : ৫৮৩১৩০১৩, ০৯৬১২১১২২০০ (Ex-130), ফ্যাক্স : ২২২২২২৭৩৪ | ই-মেইল : bkagojnews@gmail.com, bkagojadvt@gmail.com অনলাইন: ০৯৬১২১১২২০০ (Ex-133, 134) | ই-মেইল : bkagojonline@gmail.com",
    "summarized_description": "Bhorer Kagoj\nআন্তর্জাতিক অপরাধ ট্রাইব্যুনালে যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফ এর চার জন আসামির বিরুদ্ধে বিচার শুরু হয়েছে। তারা কুষ্টিয়া শহরে জুলাই অভ্যুত্থানের সময় ছয়জনকে হত্যা করা হয়, বলে অপরাধের মামলা আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে নিয়ে আসা হয়েছে।\n==========\n",
    "published_time": "১৭ ঘণ্টা আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 133,
    "newspaper_name": "Ittefaq",
    "title": "যে কারণে শেখ হাসিনাকে ফেরত দেবে না ভারত",
    "link": "https://www.ittefaq.com.bd/763486/%E0%A6%AF%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A6%96-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4",
    "description": "বাংলাদেশ সরকার ভারতের কাছে নোট ভারবাল (আনুষ্ঠানিক কূটনৈতিক বার্তা) পাঠিয়ে সাবেক প্রধানমন্ত্রী শেখ হাসিনার প্রত্যর্পণ চেয়েছে। আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল (আইসিটি) গত ১৭ নভেম্বর শেখ হাসিনা ও সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামালের অনুপস্থিতিতে মৃত্যুদণ্ড দেওয়ার পাঁচ দিন পর এ অনুরোধ পাঠানো হয়। অভিযোগ ছিল, গত বছরের জুলাই-আগস্টের শিক্ষার্থী আন্দোলন দমনে নির্দেশনা দিয়ে তারা প্রায় ১,৪০০ মানুষের মৃত্যুর জন্য দায়ী। ঢাকার এই আনুষ্ঠানিক পদক্ষেপটি আগে থেকেই প্রত্যাশিত ছিল। রায় ঘোষণার পরই অন্তর্বর্তী সরকার কড়া ভাষায় দিল্লির কাছে দুইজনকে দ্রুত বাংলাদেশে ফেরত পাঠানোর আহ্বান জানায়। পররাষ্ট্র মন্ত্রণালয় জানায়, বাংলাদেশের সঙ্গে থাকা প্রত্যর্পণ চুক্তি অনুযায়ী এটি (প্রত্যর্পণ) ভারতের ‘বাধ্যতামূলক দায়িত্ব’। তারা আরও সতর্ক করে দেয়, মানবতাবিরোধী অপরাধে দোষী সাব্যস্ত ব্যক্তিদের আশ্রয় দেওয়া হলে তা হবে ‘অমিত্রসুলভ আচরণ’ ও ন্যায়বিচারের প্রতি আঘাত। ২০২৪ সালের ৫ আগস্ট সরকার পতনের পর শেখ হাসিনা ভারতে আশ্রয় নেন এবং তারপর থেকে সেখান থেকেই বিবৃতি ও সাক্ষাৎকার দিয়ে যাচ্ছেন। গত এক বছর ধরে তার প্রত্যর্পণের দাবি তুললেও ভারত আগের অনুরোধগুলোর জবাব দেয়নি। গত বছরের ডিসেম্বরে পাঠানো প্রথম নোট ভারবালে ভারতের পররাষ্ট্র মন্ত্রণালয় শুধু গ্রহণের বিষয়টি নিশ্চিত করেছিল। দ্বিতীয় অনুরোধেরও এখনো কোনো প্রত্যক্ষ সাড়া দেয়নি দিল্লি। \nআইসিটির রায়ের পর পররাষ্ট্র মন্ত্রণালয় শুধু জানিয়েছিল, তারা ‘রায়টি লক্ষ্য করেছে’ এবং বাংলাদেশের শান্তি, গণতন্ত্র ও স্থিতিশীলতার পক্ষে থাকবে—কিন্তু প্রত্যর্পণ প্রসঙ্গ একেবারেই এড়িয়ে গেছে। বিশ্লেষকদের মতে, দিল্লি এই মুহূর্তে কোনো বড় পদক্ষেপ নেবে না। ভারতের গবেষক স্মৃতি এস. পট্টনায়ক বলেন, বাংলাদেশে বর্তমান সরকার ‘অস্থায়ী ও সীমিত ম্যান্ডেট’ নিয়ে চলছে। তাই একটি নির্বাচিত সরকার দায়িত্ব নেওয়ার পরই দিল্লি গুরুত্বপূর্ণ বিষয়গুলোতে সিদ্ধান্ত নেবে। ভারতে শেখ হাসিনার প্রত্যর্পণের বিরোধিতা যথেষ্ট প্রবল, যা রায় ঘোষণার পরে আরও শক্ত হয়েছে। ভারতের রাজনৈতিক দলগুলো দীর্ঘদিন ধরে আওয়ামী লীগ ও শেখ হাসিনার পরিবারের সঙ্গে ভারতের ঐতিহাসিক সম্পর্কের বিষয়টি গুরুত্ব দেয়। মুক্তিযুদ্ধের সময়কার সহযোগিতা, ১৯৭৫ সালের হত্যাকাণ্ডের পর শেখ হাসিনা ও তার বোনকে ভারতে আশ্রয় দেওয়া, এবং পরবর্তী সময়ে শেখ হাসিনার দীর্ঘ শাসনামলে ভারতের নিরাপত্তা স্বার্থে তার সহযোগিতা—এসব কারণেই দিল্লির কাছে তাকে ‘ঘনিষ্ঠ মিত্র’ হিসেবে দেখা হয়। তাই একজন ‘বন্ধু’কে মৃত্যুদণ্ডের মুখোমুখি পাঠানো ভারতের জন্য রাজনৈতিকভাবে স্পর্শকাতর। ২০১৩ সালের প্রত্যর্পণ চুক্তি থাকলেও ভারত চাইলে ‘রাজনৈতিক চরিত্রের অপরাধ’ ধারা ব্যবহার করে প্রত্যর্পণ করতে অস্বীকৃতি জানাতে পারে। যদিও খুন বা হত্যার মতো অপরাধ এই ধারার আওতায় পড়ে না, শেখ হাসিনার বিরুদ্ধে অভিযোগের সরাসরি সম্পৃক্ততা প্রমাণ কঠিন হবে। ভারত আরও প্রশ্ন তুলতে পারে যে বিচার প্রক্রিয়াটি ন্যায্য হয়নি বা ট্রাইব্যুনালের বৈধতা নিয়ে জটিলতা রয়েছে। এমনকি যদি দিল্লি ইতিবাচক সাড়া দেয়ও, তবু ভারতের আদালতে পূর্ণাঙ্গ প্রত্যর্পণ শুনানি হবে—যেখানে শেখ হাসিনা আত্মপক্ষ সমর্থনের সুযোগ পাবেন। বাংলাদেশে ভারতের অর্থনৈতিক ও নিরাপত্তাবিষয়ক স্বার্থ অনেক বড়। তাই ২০২৬ সালের ফেব্রুয়ারির নির্বাচনের আগে দিল্লি সতর্ক অবস্থান ধরে রাখবে বলে বিশ্লেষকদের ধারণা। অনেকেই মনে করেন, ভারতকে এখন ‘ধীরে, নীরবে’ এবং সব পক্ষকে নিয়ে সংলাপ চালিয়ে যেতে হবে। তবে সামনে বাংলাদেশের নির্বাচনী প্রচারণা শুরু হলে ভারতবিরোধী বক্তব্য রাজনৈতিকভাবে ব্যবহৃত হতে পারে, যা দুই দেশের সম্পর্ককে আরও চাপের মুখে ফেলতে পারে। লেখক: দ্য ডিপ্লোম্যাটের দক্ষিণ এশিয়া সম্পাদক",
    "summarized_description": "Ittefaq\nবাংলাদেশ সরকার ভারতের কাছে নোট ভারবাল (আনুষ্ঠানিক কূটনৈতিক বার্তা) পাঠিয়ে সাবেক প্রধানমন্ত্রী শেখ হাসিনার প্রত্যর্পণ চেওয়া আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল (আইসিটি) গত শেখ হাসিনা ও সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুর রাজকোটের ভাড়া চুক্তি অনুযায়ী নির্বাচনের আগে মাথায় ঝুলছিল।\n==========\n",
    "published_time": "৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 134,
    "newspaper_name": "Ittefaq",
    "title": "স্বামী পিটার হাগের বিরুদ্ধে মামলা, ৫০ কোটির দাবি সেলিনার",
    "link": "https://www.ittefaq.com.bd/763485/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AA%E0%A6%BF%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A7%AB%E0%A7%A6-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF",
    "description": "বলিউড অভিনেত্রী ও সাবেক মিস ইন্ডিয়া সেলিনা জেটলি তার স্বামী পিটার হাগের বিরুদ্ধে মামলা করেছেন । গত ২১ নভেম্বর মুম্বাইয়ের আদালতে পারিবারিক সহিংসতা প্রতিরোধ আইনের ২(এ) ধারায় মামলাটি দায়ের করেছেন তিনি। মঙ্গলবার বিচার বিভাগীয় ম্যাজিস্ট্রেট এস সি তাডয়ের আদালতে মামলার আবেদন শুনানি হয়। পরে পিটার হাগকে নোটিশ পাঠান আদালত। মামলার পরবর্তী শুনানি হবে ১২ ডিসেম্বর। হিন্দুস্তান টাইমসের প্রতিবেদন অনুযায়ী, মামলার অভিযোগপত্রে ৪৭ বছর বয়সী অভিনেত্রীর উল্লেখ করেন, অস্ট্রিয়ান স্বামী পিটার হাগের হাতে গুরুতর মানসিক, শারীরিক, যৌন নির্যাতনের শিকার হয়েছেন তিনি। নির্যাতন সহ্য করতে না পেরে তিনি দেশ ত্যাগ করে ভারতে ফিরে আসতে বাধ্য হয়েছেন। তার সন্তানরা অস্ট্রিয়ায় বাবার সাথে বসবাস করছে। এএনআই-এর বরাতে হিন্দুস্তান টাইমস আরও জানও, মুম্বাই আদালতে মামলা করে স্বামীর থেকে ৫০ কোটি রুপি খোরপোশ দাবি করেছেন সেলিনা, যা বাংলাদেশি মুদ্রায় ৬৮ কোটির টাকার বেশি। এছাড়া সন্তানদের জন্য মাসিক ১০ লক্ষ রুপি দাবি করেন তিনি। পিটার হাগ একজন অস্ট্রিয়ান উদ্যোক্তা ও হোটেল ব্যবসায়ী। দুবাই ও সিঙ্গাপুরের স্বনামধন্য হোটেল চেইনে কাজ করেছেন। বিশেষ করে দুবাইয়ের ইমার হসপিটালিটি গ্রুপে মার্কেটিং ও ম্যানেজমেন্টের গুরুত্বপূর্ণ দায়িত্বে ছিলেন। ২০১১ সালে সেলিনা জেটলির সঙ্গে বিবাহবন্ধনে আবদ্ধ হওয়ার আগে থেকে তিনি হোটেল শিল্পে প্রতিষ্ঠিত। এক পুরোনো সাক্ষাৎকারে সেলিনা জানান, দুবাইয়ে এক ইভেন্টে প্রথম দেখা হয় তাদের। ভারতীয় একটি ফ্যাশন ব্র্যান্ডের স্টোর ওপেনিংয়ে অতিথি হিসেবে উপস্থিত ছিলেন সেলিনা। সেখানে পারিবারিক এক বন্ধু তাকে পিটার হাগের সঙ্গে পরিচয় করিয়ে দেন। সেলিনা বলেন, ‘ওই মুহূর্তে তাকে দেখে মনে হয়েছিল, মানুষটা আমার স্বামী হওয়ার যোগ্য। আমরা তখন কথা বলিনি, তবে পরে তার সঙ্গে আলাপ হয়। পিটারের ভদ্রতা ও কোমল স্বভাব দেখে মুগ্ধ হয়েছিলাম।’ ২০১০ সালে সেলিনার পরিবারকে দেখতে পিটার ভারত আসেন। এক সন্ধ্যায় তারা বাইরে ঘুরতে গেলে পিটার তাকে শাড়ি পরতে বলেন। সে রাতেই পিটার হাগ তাকে বিয়ে করার প্রস্তাব দেন। ওই বছরের ২৩ সেপ্টেম্বর মুম্বাইয়ের বাসায় পরিবারের লোকজনের উপস্থিতিতে তাদের আংটি বদল হয়। ২০১১ সালে তারা বিয়ে করেন এবং ২০১২ সালে যমজ সন্তানের মা–বাবা হন। পাঁচ বছর পর সেলিনা আবার যমজ সন্তানের জন্ম দেন, যার একজন হৃদরোগে মারা যায়। গত বছরও সেলিনা জেটলি স্বামীকে নিয়ে ভালোবাসায় ভরা একাধিক ছবি পোস্ট করেন। কিন্তু এক বছর পর স্বামী পিটার হাগের বিরুদ্ধে পারিবারিক সহিংসতার অভিযোগে মামলা করলেন তিনি।",
    "summarized_description": "Ittefaq\nবলিউড অভিনেত্রী এবং সাবেক মিস ইন্ডিয়া সেলিনা জেটলি তার স্বামী পিটার হাগের বিরুদ্ধে মামলা করেছেন। ৪৭ বছর বয়সী অভিনেত্রী তার জীবনে গুরুতর মানসিক, শারীরিক এবং যৌন নির্যাতনের শিকার হয়েছেন বলে মামলা দায়ের করেছেন। পিটার হাগ, জোড়াটির ২০১১ সালের বিয়ের আগে থেকেই তিনি ভারতীয় ফ্যাশন ব্র্যান্ডের একজন অতিথি ছিলেন। ২০১০ সালে পিটার ভারত আসেন এবং তারা বাইরে ঘুরতে গেলে তাকে শাড়ি পরতে হয়। ২৩ সেপ্টেম্বর, ২০১১ সালে তাদের আংটি বদল হয়।\n==========\n",
    "published_time": "৮ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 135,
    "newspaper_name": "Ittefaq",
    "title": "১০ জনের বার্সেলোনাকে উড়িয়ে দিলো চেলসি",
    "link": "https://www.ittefaq.com.bd/763484/%E0%A7%A7%E0%A7%A6-%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A7%87%E0%A6%B2%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%89%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%87-%E0%A6%A6%E0%A6%BF%E0%A6%B2-%E0%A6%9A%E0%A7%87%E0%A6%B2%E0%A6%B8%E0%A6%BF",
    "description": "স্ট্যামফোর্ড ব্রিজে অনুষ্ঠিত চ্যাম্পিয়ন্স লিগের ম্যাচে ১০ জনের দলে পরিণত হওয়া বার্সেলোনাকে ৩-০ গোলে উড়িয়ে দিয়ে দারুণ জয় ছিনিয়ে নিয়েছে এন্টসো মারেস্কার দল চেলসি। মঙ্গলবার (২৫ নভেম্বর) রাতে আত্মঘাতী গোলে পিছিয়ে পড়ার এবং প্রথমার্ধেই কোণঠাসা হয়ে পড়ার পর বিরতির পরও বার্সেলোনা আর ঘুরে দাঁড়াতে পারেনি। বরং, এই ম্যাচে জুল কুন্দের আত্মঘাতী গোলের পর ব্যবধান বাড়ান এস্তেভোঁ এবং তৃতীয় গোলটি করেন লিয়াম ডেলাপ। এছাড়াও, অফসাইড কিংবা হ্যান্ডবলের কারণে স্বাগতিকরা আরও তিনবার বার্সেলোনার জালে বল পাঠিয়েও গোল পায়নি। ম্যাচে চেলসির দাপটের চিত্র পরিসংখ্যানেও ফুটে উঠেছে। ৫৫ শতাংশ পজেশন রেখে গোলের জন্য ১৫টি শট নিয়ে ছয়টি লক্ষ্যে রাখতে পারে এন্টসো মারেস্কার দল। অন্যদিকে, বার্সেলোনার পাঁচ শটের মধ্যে কেবল দুটি লক্ষ্যে ছিল। ম্যাচের শুরুতেই, চতুর্থ মিনিটে চেলসি এগিয়ে যেতে পারত, কিন্তু এন্সো ফের্নান্দেসের গোলটি হ্যান্ডবলের কারণে বাতিল হয়। এরপর ষষ্ঠ মিনিটে ফেররান তরেস বার্সেলোনাকে এগিয়ে নেওয়ার সুবর্ণ সুযোগ পেয়েও অবিশ্বাস্যভাবে বাইরে মারেন। ২৭তম মিনিটে ভাগ্যের ছোঁয়ায় এগিয়ে যায় চেলসি। মার্ক কুকুরেইয়ার কাট-ব্যাকে ফেররান তরেসের ফ্লিক ডিফেন্ডার জুল কুন্দের পায়ে লেগে জালে জড়ায়, যা আত্মঘাতী গোল হিসেবে গণ্য হয়। ৪৪তম মিনিটে কুকুরেইয়াকে ফাউল করে দ্বিতীয় হলুদ কার্ড দেখে মাঠ ছাড়েন বার্সেলোনার অধিনায়ক ও ডিফেন্ডার রোনাল্দ আরাউহো, যার ফলে দলটি দশ জনের দলে পরিণত হয়। দ্বিতীয়ার্ধের পাঁচ মিনিট পর বার্সেলোনার জালে বল পাঠিয়ে আরেকবার অফসাইডের কারণে গোল পায়নি চেলসি। সেই হতাশা ভুলে পাঁচ মিনিট পর দুর্দান্ত গোলে ব্যবধান দ্বিগুণ করেন এস্তেভোঁ। তিনি রিস জেমসের পাস পেয়ে ক্ষিপ্রতায় বক্সে ঢুকে এরিক গার্সিয়াকে কাটিয়ে, আলেহান্দ্রো বাল্দের বাধা এড়িয়ে জোরাল শটে গোলটি করেন। ৭৩তম মিনিটে বক্সে ফের্নান্দেসের পাসে লিয়াম ডেলাপ গোল করে স্কোরলাইন ৩-০ করেন। লাইন্সম্যান শুরুতে অফসাইডের পতাকা তুললেও ভিএআরে সিদ্ধান্ত পাল্টায়। এই জয়ের ফলে প্রাথমিক পর্বে পাঁচ ম্যাচে তিন জয় ও এক ড্রয়ে ১০ পয়েন্ট নিয়ে পাঁচে আছে চেলসি। সমান ম্যাচে দ্বিতীয় হারের স্বাদ পাওয়া বার্সেলোনা ৭ পয়েন্ট নিয়ে ১৫ নম্বরে নেমে গেছে। অন্যদিকে, চার ম্যাচে ১২ পয়েন্ট করে নিয়ে প্রথম তিনটি স্থানে আছে বায়ার্ন মিউনিখ, আর্সেনাল ও ইন্টার মিলান। এই ম্যাচ শেষে বার্সেলোনা কোচ হান্সি ফ্লিক জোড়া পরিবর্তন আনেন, কিন্তু বাকি সময়ে উল্লেখযোগ্য কিছু করতে পারেনি কোনো দলই।",
    "summarized_description": "Ittefaq\nচ্যাম্পিয়ন্স লিগের একটি নিয়মিত ম্যাচ আশা করা হয় না, বিশেষ করে যখন স্ট্যামফোর্ড ব্রিজে অনুষ্ঠিত ম্যাচে গৌণ দল এন্টসো মারেস্কা নির্ধারিত হয়। বার্সেলোনা, 10 জনের গোল পরিণত দল হিসেবে, চেলসির নান্দনিকতা এবং দক্ষতার উপর আধিপত্য বিস্তার করতে সক্ষম হয়নি। জুল কুন্দের আত্মঘাতী গোলে চেলসির প্রথম বিশ্বাসঘাট ঘটে, যার ফলে 3-0 করে উড়িয়ে দেওয়া হয়। এখনও বার্সেলোনার অধিনায়ক রোনাল্দ আরাউহো, 44তম মিনিটের শট গুরুতর ফৌজদারি অবস্থা পায়, যার ফলে দলটি দশ জনের দলে পরিণত হয়। এরপর চেলসির আগ্রহক সামনুষ্যের অফসাইড, বার্সেলোনার জালে প্রতিকূল আচরণ একটি দশ মিনিট ধরে ছিল। যাইহোক, সাব-ফিভারের 5ম মিনিটের জন্য, এস্তেভোঁ অনুরূপ গোলের কথা বলে। তারপরে এই ম্যাচের 73তম মিনিটে, স্কোরলাইন 3-0 করে দেখা দেয়।\n==========\n",
    "published_time": "১৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 136,
    "newspaper_name": "Ittefaq",
    "title": "অসুস্থ হয়ে হাসপাতালে ভর্তি একসঙ্গে জন্মানো পাঁচ নবজাতক, চিকিৎসা ব্যয়ে দিশেহারা পরিবার",
    "link": "https://www.ittefaq.com.bd/763483/%E0%A6%85%E0%A6%B8%E0%A7%81%E0%A6%B8%E0%A7%8D%E0%A6%A5-%E0%A6%B9%E0%A7%9F%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%AA%E0%A6%BE%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%AD%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%8F%E0%A6%95%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%AA%E0%A6%BE%E0%A6%81%E0%A6%9A",
    "description": "বরিশালে অস্ত্রোপচার ছাড়াই স্বাভাবিকভাবে জন্ম নেওয়া পাঁচ নবজাতক অসুস্থ হয়ে হাসপাতালে ভর্তি হয়েছে। জন্মের দুই মাস পর তারা ঠান্ডাজনিত অসুস্থতায় ভুগতে শুরু করে। গতকাল মঙ্গলবার তাদের বরিশালের শের-ই-বাংলা মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়। শিশুদের বাবা সোহেল হাওলাদার জানান, গত কয়েক দিন ধরে সন্তানগুলো একে একে অসুস্থ হয়ে পড়ছিল। অবস্থা খারাপ হওয়ায় সবকেই হাসপাতালে ভর্তি করতে হয়। মুদির দোকান চালিয়ে সংসার চললেও চিকিৎসার খরচ মেটাতে তিনি হিমশিম খাচ্ছেন। পটুয়াখালীর বাউফলের সিংহেরকাঠি গ্রামের বাসিন্দা সোহেল ও লামিয়া আক্তার দম্পতির পরিবার আলোচনায় আসে গত ৬ অক্টোবর, যখন লামিয়া আক্তার বরিশালের হেমায়েত উদ্দিন ডায়াবেটিক জেনারেল হাসপাতালে অস্ত্রোপচার ছাড়াই তিন ছেলে ও দুই মেয়ের জন্ম দেন। পাঁচ শিশুর নাম—হাসান, হোসাইন, মোয়াছিন, হাবিবা ও উমামা। জন্মের সময় তারা সুস্থ থাকলেও শীতের তীব্রতা বাড়ায় একে একে সবাই অসুস্থ হয়ে পড়ে। লামিয়া আক্তার বলেন, ‘একসঙ্গে পাঁচ শিশুর দেখভাল করা খুবই কষ্টকর। এক কৌটা দুধ দুই দিনের বেশি থাকে না, প্রতিদিন ১০টি করে ডায়াপার লাগে। গরম কাপড় পর্যাপ্ত নেই, তাই অসুস্থ হওয়ার ঝুঁকি বাড়ছে। আমাদের আয় অল্প; এখন কীভাবে শিশুদের চিকিৎসা করব বুঝতে পারছি না।’ সোহেল হাওলাদারও জানান, পাঁচ সন্তানের বাড়তি ব্যয় বহন করা তার পক্ষে অসম্ভব হয়ে দাঁড়িয়েছে। ‘এখন যদি কেউ সহায়তা না করেন, চিকিৎসার খরচ চালানো সম্ভব হবে না,’ বলেন তিনি। এদিকে পাঁচ নবজাতকের অসুস্থতার খবর পেয়ে বরিশাল জেলা সমাজসেবা কার্যালয়ের উপপরিচালক এ কে এম আখতারুজ্জামান তালুকদার ও সহকারী পরিচালক সাজ্জাদ পারভেজ হাসপাতালে গিয়ে খোঁজখবর নেন। হাসপাতাল কর্তৃপক্ষের সহযোগিতায় পাঁচ শিশুর চিকিৎসার ব্যবস্থা করা হয় এবং তাৎক্ষণিক আর্থিক সহায়তাও প্রদান করা হয়। সহকারী পরিচালক সাজ্জাদ পারভেজ জানান, পরিবারটি স্বল্প আয়ের হওয়ায় পাঁচ নবজাতকের দেখভাল করা তাদের জন্য অত্যন্ত কঠিন হয়ে পড়েছে। তিনি বলেন, ‘আমরা হাসপাতালে গিয়ে বিনামূল্যে ওষুধ দিয়েছি এবং ১৫ দিনের জন্য দুধ সরবরাহ করেছি। তবে তাদের দীর্ঘমেয়াদি সহায়তা প্রয়োজন। সরকারের পাশাপাশি সমাজের সামর্থ্যবান লোকজনেরও এগিয়ে আসা উচিত।’ সোহেল আরও জানান, পাঁচ সন্তানের জন্মের পর ‘ইভেন্ট ৮৪’ নামের মানবিক সংগঠন তাদের একটি গাভিসহ কিছু সহায়তা দিয়েছিল। কিন্তু বর্তমানে পাঁচ শিশুর ভরণপোষণ ও চিকিৎসার ব্যয় বহন করা তাদের পক্ষে আর সম্ভব হচ্ছে না।",
    "summarized_description": "Ittefaq\nবরিশালের এক জীবিকার সঙ্গে যুদ্ধের মধ্যে এক পরিবার আছে। তাদের প্রেমের শিশু শিশুরা অস্ত্রোপচার ছাড়াই জন্ম নিয়েছে। গত কয়েক দিন ধরে একে একে সবাই অসুস্থ হয়ে পড়ছে। পরিবারের মাঝে আনন্দ-খুশি নেই। তারা এক মুদির দোকানের মালিক যার সংসার চললেও চিকিৎসার খরচ মেটায়।\n==========\n",
    "published_time": "১৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 137,
    "newspaper_name": "Ittefaq",
    "title": "লক্ষ্মীপুরে যাত্রীবাহী বাসে আগুন",
    "link": "https://www.ittefaq.com.bd/763482/%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%AC%E0%A6%BE%E0%A6%B9%E0%A7%80-%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%87-%E0%A6%86%E0%A6%97%E0%A7%81%E0%A6%A8",
    "description": "লক্ষ্মীপুরের কমলনগরে যমুনা পরিবহনের একটি যাত্রীবাহী বাসে ভয়াবহ অগ্নিকাণ্ডের ঘটনা ঘটেছে। মঙ্গলবার (২৫ নভেম্বর) রাত সাড়ে ৮টার দিকে লক্ষ্মীপুর-রামগতি আঞ্চলিক সড়কের করইতলা এলাকায় এই ঘটনা ঘটে। তবে দ্রুত যাত্রীরা বাস থেকে বের হয়ে আসায় কেউ আহত হয়নি। ফায়ার সার্ভিসের প্রাথমিক ধারণা, যান্ত্রিক ত্রুটি ও ইঞ্জিন অতিরিক্ত গরম হয়ে আগুনের সূত্রপাত হয়েছে। বাসটি ডিজেলচালিত ছিল। স্থানীয় সূত্রে জানা যায়, ফেনী থেকে ছেড়ে আসা যমুনা পরিবহনের (ঢাকা মেট্রো ব-১৫-৩১৩৬) লোকাল বাসটি রামগতি যাওয়ার পথে করইতলা বাজারসংলগ্ন এলাকায় পৌঁছালে হঠাৎ আগুন ধরে যায়। খবর পেয়ে ফায়ার সার্ভিসের কর্মীরা প্রায় এক ঘণ্টা চেষ্টা চালিয়ে আগুন নিয়ন্ত্রণে আনে। বাসে থাকা এক যাত্রী জানান, হঠাৎই একটি জোরালো শব্দ শোনা যায়, এরপরই আগুন ছড়িয়ে পড়ে। সবাই দ্রুত নামতে পারায় বড় ধরনের দুর্ঘটনা এড়ানো গেছে। কমলনগর ফায়ার সার্ভিসের স্টেশন অফিসার রাকিবুল হাসান বলেন, বাসের ইঞ্জিন অতিরিক্ত গরম হওয়ার কারণে আগুন ধরে যায়। বাসের কোনো যাত্রী আহত হয়নি। বাসটির ৮০ শতাংশ পুড়ে যায়।",
    "summarized_description": "Ittefaq\nলক্ষ্মীপুরের কমলনগরে একটি ভয়াবহ অগ্নিকাণ্ডের ঘটনা ঘটেছে। প্রাথমিক ধারণার উদ্ধৃতি দেওয়া হচ্ছে, এই ঘটনার জন্য কারণ বের করা হয়েছে যান্ত্রিক ত্রুটি ও অপ্রত্যাশিত আগুন। এই অগ্নিকাণ্ডের ঘটনা ঘটে লক্ষ্মীপুর-রামগতি আঞ্চলিক সড়কের এক অংশে। বাসের কোনো যাত্রী আহত হয়নি, কিন্তু 80% পুড়ে গেছে।\n==========\n",
    "published_time": "২৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 138,
    "newspaper_name": "Ittefaq",
    "title": "ভারত থেকে ‘হারানো উপজাতি’র ইহুদিদের গ্রহণ করবে ইসরায়েল",
    "link": "https://www.ittefaq.com.bd/763481/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E2%80%98%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%89%E0%A6%AA%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E2%80%99%E0%A6%B0-%E0%A6%87%E0%A6%B9%E0%A7%81%E0%A6%A6%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%B9%E0%A6%A3-%E0%A6%95%E0%A6%B0%E0%A6%AC%E0%A7%87",
    "description": "উত্তর-পূর্ব ভারতে ইহুদি-পরিচয়ে বসবাসরত কয়েক হাজার বেনে মেনাশে-কে পুনর্বাসনের পরিকল্পনা করছে ইসরায়েল। ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু এমন পরিকল্পনার কথা জানিয়ে বলেছেন, এটি একটি ‘গুরুত্বপূর্ণ এবং ইহুদিবাদী সিদ্ধান্ত’। গত রোববার ঘোষণা করা ইসরায়েল সরকারের এ সিদ্ধান্ত অনুযায়ী, ২০৩০ সালের মধ্যে বেনে মেনাশে সম্প্রদায়ের প্রায় পাঁচ হাজার ৮০০ সদস্যকে গ্রহণ করবে ইসরায়েল। ভারতের উত্তর-পূর্বাঞ্চলের মিজোরাম এবং মণিপুর রাজ্যে বসবাসরত এই মানুষদের পর্যায়ক্রমে উত্তর ইসরায়েলের গালিলি অঞ্চলে নেওয়া হবে বলে ধারণা করা হচ্ছে। হিজবুল্লাহর সঙ্গে ইসরায়েলি বাহিনীর সংঘর্ষের ফলে গালিলি ব্যাপকভাবে ক্ষতিগ্রস্ত হয়েছে। সাম্প্রতিক বছরগুলিতে কয়েক হাজার বাসিন্দা ওই অঞ্চল থেকে চলে গেছেন। নেতানিয়াহু এই সিদ্ধান্তকে ‘গুরুত্বপূর্ণ এবং ইহুদিবাদী’ হিসেবে উল্লেখ করে বলেছেন, এ সিদ্ধান্ত কার্যকর হলে ইসরায়েলের উত্তরাঞ্চল শক্তিশালী হবে। ভারত থেকে বেনে মেনাশে জনগোষ্ঠীর ১,২০০ জনের প্রথম দলটি ২০২৬ সালেই ইসরায়েলে নেওয়া হতে পারে।",
    "summarized_description": "Ittefaq\nউত্তর-পূর্ব ভারতে বসবাসরত কয়েক হাজার ইহুদি-পরিচয়ের মানুষের জন্য, ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু একটি 'গুরুত্বপূর্ণ ইহুদিবাদী' সিদ্ধান্তের ঘোষণা দিয়েছেন। ২০৩০ সালের মধ্যে, ইসরায়েল প্রায় পাঁচ হাজার ৮০০ জন বেনে মেনাশে সম্প্রদায়ের মানুষকে গ্রহণ করবে। এই মানুষদের পর্যায়ক্রমে উত্তর ইসরায়েলের গালিলি অঞ্চলে নেওয়া হবে। এই পরিকল্পনার জন্য, নেতানিয়াহু ১৮০০ জনের প্রথম গ্রুপটি ২০২৬ সালে ইসরায়েলে নেওয়া হতে পারে।\n==========\n",
    "published_time": "৩৫ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 139,
    "newspaper_name": "Ittefaq",
    "title": "সৌদি যুবরাজ ‘না’ বলায় ক্ষেপে যান ডোনাল্ড ট্রাম্প",
    "link": "https://www.ittefaq.com.bd/763480/%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%9C-%E2%80%98%E0%A6%A8%E0%A6%BE%E2%80%99-%E0%A6%AC%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%A8-%E0%A6%A1%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%A1-%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA",
    "description": "দখলদার ইসরায়েলের সঙ্গে কূটনৈতিক সম্পর্ক স্থাপনের জন্য যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প সৌদি আরবের যুবরাজ মোহাম্মদ বিন সালমানকে চাপ দেন। কিন্তু তার এই চাপে যুবরাজ সরাসরি ‘না’ করায় মার্কিন প্রেসিডেন্ট ‘ক্ষুব্ধ ও হতাশ’ হন। ইসরায়েলি সংবাদমাধ্যম চ্যানেল-১২ দুজন জ্যেষ্ঠ মার্কিন কর্মকর্তার বরাত দিয়ে জানিয়েছে, গত সপ্তাহে হোয়াইট হাউজে ট্রাম্প ও মোহাম্মদ বিন সালমানের মধ্যে সরাসরি বৈঠকে ইসরায়েলের সঙ্গে সম্পর্ক গড়া নিয়ে উত্তপ্ত বাক্য বিনিময় হয়েছিল। প্রতিবেদনে বলা হয়েছে, ট্রাম্প প্রথমে সৌদি-ইসরায়েল সম্পর্ক স্বাভাবিকরণ ইস্যুটি উত্থাপন করেন এবং যুবরাজকে এখন থেকেই এই কাজ শুরু করার আহ্বান জানান। জবাবে প্রিন্স সালমান বলেন, তিনি ইসরায়েলের সঙ্গে সম্পর্ক গড়তে চান, কিন্তু এটি এখন সম্ভব নয়। কারণ হিসেবে তিনি উল্লেখ করেন, গাজায় ইসরায়েলের ‘দুই বছরের বেশি বর্বর যুদ্ধের’ পর সৌদিতে ইসরায়েল বিরোধী কঠোর অবস্থান রয়েছে। আলোচনার বেশিরভাগ অংশই শালীন থাকলেও, ইসরায়েলের সঙ্গে এখন সম্পর্ক গড়তে না চাওয়ায় ক্রাউন প্রিন্সের ওপর ট্রাম্প ক্ষুব্ধ ও হতাশ হন। মার্কিন কর্মকর্তারা আরও জানিয়েছেন, যুবরাজ বিন সালমান বৈঠকে একবারও বলেননি তিনি ইসরায়েলের সঙ্গে সম্পর্ক গড়বেন না; তিনি এক্ষেত্রে ভবিষ্যতের জন্য দরজা খোলা রেখেছেন। তবে এই পথে দ্বি-রাষ্ট্র এক বিশাল সমস্যা। এদিকে, সৌদির দূতাবাসের সঙ্গে এ ব্যাপারে যোগাযোগ করলে চ্যানেল-১২-কে তারা কোনো জবাব দেয়নি। অপরদিকে, হোয়াইট হাউজ জানিয়েছে, প্রেসিডেন্ট ট্রাম্প মধ্যপ্রাচ্যের সব দেশকেই আব্রাহাম চুক্তিতে যোগ দেওয়ার আহ্বান জানান। সূত্র: চ্যানেল-১২ ও টাইমস অব ইসরায়েল।",
    "summarized_description": "Ittefaq\nডোনাল্ড ট্রাম্প, আমেরিকা এর প্রেসিডেন্ট, যুবরাজ মোহাম্মদ বিন সালমানকে ইসরায়েলের সঙ্গে কূটনৈতিক সম্পর্ক গড়ানোর জন্য চাপ দিয়েছিলেন। অবশ্য, এই চাপে উত্তর দেওয়ার মাধ্যমে ট্রাম্প ক্ষুব্ধ ও হতাশ হন। এ বিষয়ে গত সপ্তাহে হোয়াইট হাউসে ডোনাল্ড ট্রাম্প ও মোহাম্মদ বিন সালমানের মধ্যে একটি বৈঠক অনুষ্ঠিত হয়েছিল। প্রতিবেদনে, ডোনাল্ড ট্রাম্প আইরা-সৌদি সম্পর্ক স্থাপনের জন্য এই বিষয়টি উত্থাপন করেছিলেন।\n==========\n",
    "published_time": "৩৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 140,
    "newspaper_name": "Ittefaq",
    "title": "কুমিল্লায় দেশীয় অস্ত্রসহ দুই যুবক আটক",
    "link": "https://www.ittefaq.com.bd/763479/%E0%A6%95%E0%A7%81%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%80%E0%A7%9F-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A6%B9-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%95-%E0%A6%86%E0%A6%9F%E0%A6%95",
    "description": "কুমিল্লার নাঙ্গলকোটে যৌথবাহিনীর অভিযানে দেশীয় অস্ত্রসহ দুই ব্যক্তিকে আটক করা হয়েছে। বুধাবার (২৬ নভেম্বর) রাতে চিওড়া ইউনিয়নের তেজের বাজার এলাকা আটক করা হয়। জানা যায়, স্থানীয় সূত্রের ভিত্তিতে অস্ত্র উদ্ধারের লক্ষ্যে বুধবার রাতে একটি যৌথ অভিযান পরিচালনা করা হয়। যৌথ টহল দলটি নাঙ্গলকোট উপজেলার চিওড়া ইউনিয়নের তেজের বাজার এলাকায় অভিযান চালিয়ে মো. আনোয়ার (৩০) ও মো. নাসির (২৩) নামে দুই ব্যক্তিকে আটক করে। এসময় তাদের কাছ থেকে একটি একনলা দেশীয় বন্দুক উদ্ধার করা হয়। আটক ব্যক্তিদের সঙ্গে জব্দ করা মালামাল আইনি প্রক্রিয়ার জন্য নাঙ্গলকোট থানায় হস্তান্তর করা হয়েছে। এ অভিযান অব্যাহত থাকবে বলে জানিয়েছেন নাঙ্গলকোট আর্মি ক্যাম্প ইনচার্জ ক্যাপ্টেন মাহমুদ।",
    "summarized_description": "Ittefaq\nবাংলাদেশের নাঙ্গলকোটের একটি ইউনিয়ন অঞ্চলে, স্থানীয় রিপোর্টের ভিত্তিতে বুধবার রাতে একটি যৌথ অভিযান হয়েছে। এই দলে শনাক্ত করা গেছে মো. আনোয়ার (৩০) ও মো. নাসির (২৩), যা জানানো হয়েছে তারা অ্যাকশন এর লক্ষ্যে দেশীয় অস্ত্রসম্পন্ন, এবং তাদের কাছ থেকে একটি একনলা দেশীয় বন্দুক উদ্ধার করা হয়। এসময় তাদের আটক করা হয়েছে, এবং সঙ্গে জব্দ করা মালামাল আইনি প্রক্রিয়ার জন্য নাঙ্গলকোট থানায় হস্তান্তর করা হয়েছে।\n==========\n",
    "published_time": "৪২ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 141,
    "newspaper_name": "Ittefaq",
    "title": "রোনালদোর ওপর তিন ম্যাচ নিষেধাজ্ঞা, দুইটি স্থগিত করলো ফিফা",
    "link": "https://www.ittefaq.com.bd/763478/%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%A6%E0%A7%8B%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9A-%E0%A6%A8%E0%A6%BF%E0%A6%B7%E0%A7%87%E0%A6%A7%E0%A6%BE%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE-%E0%A6%A6%E0%A7%81%E0%A6%9F%E0%A7%8B-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%97%E0%A6%BF%E0%A6%A4",
    "description": "আগামী বছরের বিশ্বকাপে জায়গা নিশ্চিত করেছে পর্তুগাল। ফলে রেকর্ড ষষ্ঠবারের মতো ফুটবলের সর্বোচ্চ আসরে খেলতে যাচ্ছেন ক্রিস্টিয়ানো রোনালদো। তবে বিশ্বকাপ বাছাইপর্বে রিপাবলিক অব আয়ারল্যান্ডের বিপক্ষে লাল কার্ড দেখায় টুর্নামেন্টের শুরুতে তাকে না পাওয়ার শঙ্কা তৈরি হয়েছিল। ‘সহিংস আচরণ’ ও ‘গুরুতর ফাউল প্লে’র অভিযোগে শাস্তির মুখেও পড়েন তিনি। ফিফার শাস্তিমূলক কমিটি মঙ্গলবার (২৫ নভেম্বর) রায়ে রোনালদোর ওপর তিন ম্যাচের নিষেধাজ্ঞা দেয়। তবে এর মধ্যে দুই ম্যাচের শাস্তি আপাতত স্থগিত রাখা হয়েছে। এক বছরের মধ্যে একই ধরনের অপরাধ করলে স্থগিত নিষেধাজ্ঞা কার্যকর হবে বলে জানানো হয়েছে। এরই মধ্যে একটি ম্যাচে নিষেধাজ্ঞা কাটিয়েছেন রোনালদো। আর্মেনিয়ার বিপক্ষে ৯-১ গোলে জিতে বিশ্বকাপ নিশ্চিত করা ম্যাচে মাঠে নামেননি তিনি। আয়ারল্যান্ডের বিপক্ষে হারের ম্যাচে কনুই দিয়ে প্রতিপক্ষ খেলোয়াড়কে আঘাত করায় লাল কার্ড দেখতে হয় পর্তুগিজ তারকাকে। নিয়ম অনুযায়ী এ ধরনের ঘটনায় অন্তত তিন ম্যাচের নিষেধাজ্ঞা প্রযোজ্য। তবে আন্তর্জাতিক ফুটবলে ২২৬তম ম্যাচে এসে এটি তার প্রথম লাল কার্ড হওয়ায় ফিফা সিদ্ধান্তে নমনীয়তা দেখিয়েছে।",
    "summarized_description": "Ittefaq\nপর্তুগাল আসলে রেকর্ড ষষ্ঠবারের মতো ফুটবলের সর্বোচ্চ আসরে খেলছে, যা হল বিশ্বকাপ। এই বিশ্বকাপে অংশগ্রহণের জন্য তাদের জন্য খুব মাঝে মাঝি আঘাত ও সহিংস আচরণ করা প্রভাবিত হচ্ছে। ফিফার শাস্তি মূলক কমিটি বিষয়ে এগিয়ে আসে যে, পর্তুগালের খেলোয়াড়, ক্রিস্টিয়ানো রোনালদোর ওপর আঘাত ও সহিংস আচরণের অভিযোগে শাস্তি মুখে এসেছিলেন। ফিফা কমিটির মঙ্গলবার (25 নভেম্বর) এ তাদের ওপর 3 ম্যাচের নিষেধাজ্ঞা দেয়।\n==========\n",
    "published_time": "৫০ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 142,
    "newspaper_name": "Ittefaq",
    "title": "শীতে কাঁপছে তেঁতুলিয়া, শৈত্যপ্রবাহের আভাস",
    "link": "https://www.ittefaq.com.bd/763477/%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%81%E0%A6%AA%E0%A6%9B%E0%A7%87-%E0%A6%A4%E0%A7%87%E0%A6%81%E0%A6%A4%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%B6%E0%A7%88%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B9%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%AD%E0%A6%BE%E0%A6%B8",
    "description": "শীতের দাপট ধীরে ধীরে প্রকট হয়ে উঠছে পঞ্চগড়ের তেঁতুলিয়ায়। সকালের কনকনে হিমেল হাওয়ায় জমে থাকা অতিরিক্ত আর্দ্রতা মানুষকে কাঁপিয়ে দিচ্ছে। রাতের তীব্র শীতে ভোগান্তিতে পড়ছেন স্থানীয়রা। ডিসেম্বরের শুরুতে শৈতপ্রবাহের সম্ভাবনাও রয়েছে বলে জানিয়েছে আবহাওয়া অফিস। বুধবার (২৬ নভেম্বর) সকাল ৬টায় তেঁতুলিয়া আবহাওয়া পর্যবেক্ষণাগারে সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে ১৩ ডিগ্রি সেলসিয়াস। এ সময় বাতাসে আর্দ্রতা ছিল ৯৭ শতাংশ। এর আগে, মঙ্গলবার সর্বনিম্ন তাপমাত্রা ছিল ১২ দশমিক ৮ ডিগ্রি সেলসিয়াস, যা ছিল মৌসুমের অন্যতম কম তাপমাত্রা। তারও আগের দিন সোমাবার ছিল ১৩ দশমিক ৪ ডিগ্রি সেলসিয়াস। ধারাবাহিকভাবে তাপমাত্রার এই ওঠানামা শীতের অনুভূতিকে আরও তীব্র করেছে। ময়দানদিঘী এলাকার ব্যবসায়ী মখলেছুর রহমান বলেন, সকালে দোকান খুলতেই হাত-পা জমে আসে। ঠান্ডা হাওয়া সরাসরি লাগে। লোকজনও সকাল সকাল খুব একটা বের হয় না। ব্যবসায় এর প্রভাব পড়ছে। চাকলাহাট এলাকার কলেজছাত্রী ইশরাত জাহান বলেন, সকালে কলেজে যেতে খুব কষ্ট হয়। বাসা থেকে বের হলেই মনে হয় বরফের বাতাস লাগছে। আমাদের এখানে শীত একটু বেশি অনুভূত হয়। রিকশাচালক দেলোয়ার হোসেন বলেন, কামাই কমে গেছে। লোকজন ঠান্ডায় বের হয় না। তবুও রিকশা নিয়ে বের হতে হয়। তবে মোটা কাপড় পরে রিকশা চালাই। তেঁতুলিয়া আবহাওয়া পর্যবেক্ষণাগারের আবহাওয়াবিদ জিতেন্দ্রনাথ রায় বলেন, শীত নামতে শুরু করেছে। ডিসেম্বরের শুরুতে শীত আরও তীব্র হবে। শৈতপ্রবাহের সম্ভাবনাও রয়েছে।",
    "summarized_description": "Ittefaq\nতেঁতুলিয়ায়, শীতের দাপট ধীরে ধীরে প্রকট হয়ে উঠছে। সকালের কনকনে জমে থাকা অতিরিক্ত আর্দ্রতা মানুষকে কাঁপিয়ে দিচ্ছে। এখন ঠান্ডা হাওয়া সরাসরি লাগে, বুধবার 6টায় তেঁতুলিয়া আবহাওয়া পর্যবেক্ষণাগারে সর্বনিম্ন তাপমাত্রা 13 ডিগ্রি সেলসিয়াস রেকর্ড হয়েছে। এর আগে, শীতের অনুভূতিকে আরও তীব্র করার পরিবর্তে ঠান্ডা হাওয়া লাগছে। মঙ্গলবার সর্বনিম্ন তাপমাত্রা 12 দশমিক 8 ডিগ্রি এবং সোমাবার 13 দশমিক 4 ডিগ্রি ছিল। চাকলাহাট এলাকার কলেজছাত্রীরা সকালে যেতে খুব কষ্ট হচ্ছে, কারণ ঠান্ডা এমনভাবে লাগছে যে বরফের বাতাসের মতো মনে হয়।\n==========\n",
    "published_time": "৫৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 143,
    "newspaper_name": "Ittefaq",
    "title": "জামায়াত ক্ষমতায় গেলে নারীদের জোর করে বোরকা পরাবে না: শফিকুর রহমান",
    "link": "https://www.ittefaq.com.bd/763476/%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%AE%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%97%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A7%8B%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A7%8B%E0%A6%B0%E0%A6%95%E0%A6%BE-%E0%A6%AA%E0%A6%B0%E0%A6%BE%E0%A6%AC%E0%A7%87",
    "description": "জামায়াত ক্ষমতায় গেলে নারীদের বোরকা পরতে জোর করা হবে—এমন অভিযোগ ‘ভয় দেখানো’র কৌশল বলে মন্তব্য করেছেন বাংলাদেশ জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান। তিনি বলেছেন, ক্ষমতায় গেলে কাউকে কোনো পোশাক পরতে বাধ্য করা হবে না। নারী–পুরুষ সবার নিরাপত্তা, সম্মান ও ন্যায়বিচার নিশ্চিত করাই হবে তাদের প্রতিশ্রুতি। মঙ্গলবার (২৫ নভেম্বর) রাতে রাজধানীর মিরপুরে রূপসী প্রো-অ্যাকটিভ ভিলেজ রোডে আয়োজিত এক নাগরিক সমাবেশে প্রধান অতিথির বক্তব্যে এসব কথা বলেন জামায়াত আমির। অনুষ্ঠানের আয়োজন করে ঢাকার মহানগর উত্তর পেশাজীবী পরিষদ। নারী অধিকার প্রসঙ্গে তিনি বলেন, যোগ্যতা ও প্রয়োজন অনুযায়ী নারীরা দেশগঠনে ভূমিকা রাখবেন। বর্তমানে নারীদের নিরাপত্তা ও সম্মান নেই উল্লেখ করে তিনি প্রতিশ্রুতি দেন, জামায়াত ক্ষমতায় গেলে তাদের মর্যাদা ও নিরাপত্তা নিশ্চিত করা হবে। নারীদের বোরকা নিয়ে আতঙ্ক ছড়ানো হচ্ছে জানিয়ে তিনি বলেন, ‘মায়েদের ব্যাপারে ভয় দেখানো হয়—জামায়াত ক্ষমতায় এলে সবাইকে একটা করে কালো চাদর পরাবে, শুধু চোখ খোলা রাখবে। ইসলামের বিধানে চোখ খোলা রাখাও আছে আবার মুখ খোলা রাখাও আছে। হ্যাঁ, কেউ যদি চোখও না ঢাকেন, মুখও না ঢাকেন—জামায়াতে ইসলামী কাউকে জোর করে বলবে না। এই কল্যাণ রাষ্ট্রের সৌন্দর্য উপলব্ধি করে, আগ্রহী হয়ে নারীরাই সৌন্দর্যের শালীন পোশাক কবুল করে নেবেন, ইনশা আল্লাহ।’ সুষ্ঠু নির্বাচন নিয়ে বক্তব্য দিতে গিয়ে তিনি বলেন, জনগণ যেন বিবেকের প্রতিফলন ঘটিয়ে ভোট দেন। সুষ্ঠু নির্বাচনের মাধ্যমে যে দল ক্ষমতায় আসবে, জামায়াত তাদের অভিনন্দন জানাবে। আর জনগণ জামায়াতকে নির্বাচিত করলে সবাইকে সঙ্গে নিয়ে দেশ পুনর্গঠন করা হবে। ক্ষমতায় এলে শিক্ষা ও স্বাস্থ্য খাতকে সর্বোচ্চ গুরুত্ব দেওয়ার অঙ্গীকার করেন তিনি। পাশাপাশি দুর্নীতির বিরুদ্ধে লড়াই, ন্যায়বিচার প্রতিষ্ঠা, ভেঙে পড়া অর্থনীতি পুনর্গঠন এবং কাঙ্ক্ষিত সংস্কার বাস্তবায়নের প্রতিশ্রুতিও তুলে ধরেন। তিনি বলেন, ‘দুর্নীতি—তোমাকে লাল কার্ড, সন্ত্রাস—তোমাকে কালো কার্ড।’ রাজনৈতিক নিপীড়নের প্রসঙ্গে তিনি জানান, গত সাড়ে ১৫ বছর তাকে বাড়ি বাড়ি লুকিয়ে থাকতে হয়েছে। তার ভাষায়, ‘আমরা ফাঁসির রশি গলায় নিয়েছি, কিন্তু দেশ থেকে পালাইনি।’ তিনি অভিযোগ করেন, যারা একসময় ‘পালাই না’ বলেছিলেন, এখন তাদের খুঁজে পাওয়া যায় না। নির্বাচন নিয়ে সতর্কতা জানিয়ে তিনি বলেন, পুরোনো ধাঁচের ভোটে দেশের কল্যাণ সম্ভব নয়। ‘নির্বাচনের মতো নির্বাচন’ ছাড়া জনগণের মুক্তি আসবে না বলে মন্তব্য করেন তিনি। রাজনৈতিক দলগুলোকে ‘কাদা–ছোড়াছুড়ি’ পরিহার করে নীতিনিষ্ঠ রাজনীতি করার আহ্বান জানান। ১৯৭০ সালের নির্বাচন প্রসঙ্গ টেনে তিনি বলেন, ১৯৭০ সালের নির্বাচনের স্মৃতিচারণা করে তিনি বলেন, ‘৭০-এর ইলেকশনে আমরাই বলেছিলাম ভোট দেন নৌকায়, রাতে দরজা খুলে ঘুমাতে পারবেন।’ কিন্তু আজও সেই প্রতিশ্রুতি পূরণ হয়নি। সৎ নেতৃত্বের অভাবেই দেশকে ‘বাগানের মতো সুন্দর’ করা যায়নি বলে তিনি আক্ষেপ করেন। শোষক-শোষিত মানুষের বিভেদ দূর করার কথাও বলেন তিনি। জামায়াত আমির বলেন, ‘আমরা সংস্কারের দিকে যতবার এগোতে চেয়েছি, কেউ না কেউ আমাদের কোমর ধরে পিছের দিকে টেনে রেখেছে, এটা চাই না, ওইটা চাই না, এটার দরকার নাই, শুধুমাত্র ইলেকশন। নির্বাচন তো আগেও হয়েছে, এই দেশের মানুষকে কল্যাণ এবং মুক্তি তো দিতে পারেনি। নির্বাচন অবশ্যই প্রয়োজন। তবে নির্বাচনের মতো নির্বাচন প্রয়োজন। পুরোনো স্টাইলে নির্বাচন দিয়ে দেশে কোনো কল্যাণ কেউ দিতে পারবে না।’ যুবকদের ‘ফ্যাসিবাদের’ বিরুদ্ধে দাঁড়ানোর প্রশংসা করে তিনি বলেন, এখনো তাদের কাঙ্ক্ষিত সংস্কার দেওয়া সম্ভব হয়নি। ভবিষ্যতে তাদের মেধার মূল্যায়ন করে দেশগঠনে কাজে লাগানোর অঙ্গীকারও করেন জামায়াত আমির।",
    "summarized_description": "Ittefaq\nবাংলাদেশ জামায়াতে ইসলামী আমির ডা. শফিকুর রহমান বলেছেন, যখন কাউকে কোনো পোশাক পরতে বাধ্য করা হবে না। তিনি আরও বলেছেন, জামায়াত ক্ষমতায় গেলে নারীদের বোরকা পরতে জোর দেওয়া হবে না। তিনি যে বক্তব্য দিয়েছিলেন, সেই বার্তাটি অর্থপূর্ণ। মঙ্গলবার (২৫ নভেম্বর) রাতে ঢাকায় একটি নাগরিক সমাবেশে তিনি প্রধান অতিথি হন। ১৯৭০ সালের নির্বাচন এবার আগামী পরিকল্পনা করেছিলেন, তাই তিনি ১৯৭০ সালের নির্বাচনের স্মৃতিচারণা করে বলেছিলেন, '৭০-এর ইলেকশনে আমরাই বলেছিলাম ভোট দেন নৌকায়, রাতে দরজা খুলে ঘুমাতে পারবেন।' কিন্তু ১৯৭০ সালের নির্বাচনে ভোট দেওয়া উচিত ছিল, প্রয়োজন হলে কখনোই ঘুমাতে নির্বাচন অনুষ্ঠিত হয়নি।\n==========\n",
    "published_time": "১ ঘণ্টা ৩ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 144,
    "newspaper_name": "Ittefaq",
    "title": "চোটে ক্ষতিগ্রস্ত ক্লাবের তালিকার শীর্ষ পাঁচে বার্সা, আছে ম্যান সিটিও",
    "link": "https://www.ittefaq.com.bd/763475/%E0%A6%9A%E0%A7%8B%E0%A6%9F%E0%A7%87-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A4%E0%A6%BF%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4-%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%B0%E0%A7%8D%E0%A6%B7-%E0%A6%AA%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A7%87",
    "description": "টানা ম্যাচ আর অনুশীলনের তীব্র চাপের কারণে আজকাল ফুটবলারদের চোটে পড়ার হার বহুগুণ বেড়ে গেছে। প্রতি মৌসুমেই দলগুলোকে ক্লান্তির ধকল আর চোটের ‘বিষ-তির’ সামলে চলতে হচ্ছে। ইউরোপের বড় দলগুলোও এবার চোটের কারণে ভীষণভাবে ভুগছে, তবে এবার সবচেয়ে বেশি যে দলগুলো বিপদে পড়েছে, তাদের মধ্যে বার্সেলোনার নাম ওপরের দিকেই রয়েছে। ‘ট্রান্সফারমার্কেট’-এর দেওয়া পরিসংখ্যান অনুযায়ী, বার্সেলোনা এই তালিকায় ‘পাঁচ নম্বরে’ অবস্থান করছে, যেখানে তাদের চিরপ্রতিদ্বন্দ্বী রিয়াল মাদ্রিদ আছে ‘শীর্ষ বিশ দলেরও বাইরে।’ এই দুর্ভাগ্যের পরিসংখ্যানে শীর্ষে থাকা দলটি হলো টটেনহাম। ইউরোপের শীর্ষ পাঁচ লিগের ক্লাবগুলোর মধ্যে এই মৌসুমে ‘লিগ ম্যাচ মিসের সংখ্যার’ ভিত্তিতে তালিকাটি সাজানো হয়েছে। এই মুহূর্তে টটেনহামই সবচেয়ে বেশি দুর্ভাগ্যের শিকার হয়েছে। এখন পর্যন্ত এই মৌসুমে থমাস ফ্র্যাঙ্কের দলের ‘১৫ জন খেলোয়াড়’ মোট ‘৯২টি’ লিগ ম্যাচ মিস করেছেন, যার মধ্যে দেয়ান কুলুসেভস্কি, জেমস ম্যাডিসন এবং ডমিনিক সোলাঙ্কের মতো গুরুত্বপূর্ণ খেলোয়াড়েরাও মাঠের বাইরে ছিলেন। এরপর তালিকায় থাকা তিনটি ক্লাবই ফ্রান্সের লিগ আঁর-এর, যা চোটের এক ‘মহামারি’তে ভুগছে। ক্লাবগুলো হলো: নিস (‘১১ জন’ খেলোয়াড় ‘৬৫ ম্যাচ’ মিস করেছেন), মোনাকো (‘১২ জন’ খেলোয়াড় ‘৬৩ ম্যাচ’ মিস করেছে) এবং লরিয়াঁ (‘১০ জন’ খেলোয়াড় ‘৬৩ ম্যাচ’ মিস করেছেন)। এই চার দলের ঠিক পরেই অবস্থান করছে বার্সেলোনা। এই মৌসুমে হ্যান্সি ফ্লিকের দলের ‘১৪ জন’ খেলোয়াড়কে চোটের ধকল সইতে হয়েছে। তাঁরা মোট ‘৬২টি’ ম্যাচ মিস করেছেন। এর ফলে স্প্যানিশ লিগ লা লিগায়ও এই মৌসুমে বার্সাই সবচেয়ে বেশি চোটজর্জর দলে পরিণত হয়েছে। লা লিগা চ্যাম্পিয়নদের হয়ে মার্ক-আন্দ্রে টের স্টেগেন, গাভি, রাফিনিয়া ও লামিন ইয়ামালের মতো বেশ কয়েকজন গুরুত্বপূর্ণ খেলোয়াড় চোটের কারণে ছিটকে গেছেন। ইউরোপের অন্য শীর্ষ দলগুলোর মধ্যে ম্যানচেস্টার সিটি আছে তালিকার ‘১৫ নম্বরে।’ এখন পর্যন্ত তাদের ‘১৪ জন’ খেলোয়াড় ‘৫৫ ম্যাচ’ মিস করেছেন। প্রিমিয়ার লিগের বর্তমান চ্যাম্পিয়ন লিভারপুলের ‘১১ জন’ খেলোয়াড় এখন পর্যন্ত ‘৩৯ ম্যাচ’ মিস করেছেন, আর আর্সেনালের ‘১২ জন’ ফুটবলার মিস করেছেন ‘৪৯ ম্যাচ।’",
    "summarized_description": "Ittefaq\nইউরোপের শীর্ষ দলগুলোতে টানা ম্যাচ আর অনুশীলনের তীব্র চাপের কারণে, ফুটবলারদের চোটে পড়ার হার বেড়ে গেছে। এই মৌসুমে, বিশ্বের বৃহত্তম ফুটবল দলগুলোর চিরপ্রতিদ্বন্দ্বীদের সাথে তুলনা করলে, ইংরেজ ফুটবল লিগের চ্যাম্পিয়ন, লিভারপুলের পরে বার্সেলোনা অবস্থান করছে এমন দলগুলোতে চোটের হার সবচেয়ে বেশি। ইউরোপের অন্যান্য দলগুলো, ম্যানচেস্টার সিটি এবং আর্সেনালের মতো, এই মৌসুমে খেলোয়াড়দের কম চোটের ধকলের শিকার হছে।\n==========\n",
    "published_time": "১ ঘণ্টা ৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 145,
    "newspaper_name": "Ittefaq",
    "title": "দেশে দারিদ্র্যসীমার নিচে নেমে যাওয়ার ঝুঁকিতে ৬ কোটি ২০ লাখ মানুষ",
    "link": "https://www.ittefaq.com.bd/763470/%C2%A0%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%B8%E0%A7%80%E0%A6%AE%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%9A%E0%A7%87-%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%9D%E0%A7%81%E0%A6%81%E0%A6%95%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A7%AC",
    "description": "দারিদ্র্য হ্রাসে বাংলাদেশ সাফল্য দেখালেও ২০১৬ সাল থেকে দারিদ্র্য কমার গতি ধীর হয়েছে। এ সময় অর্থনৈতিক প্রবৃদ্ধি অর্জিত হলেও সেটি তুলনামূলক কম অন্তর্ভুক্তিমূলক। ফলে প্রবৃদ্ধির সুফল পেয়েছেন ধনী মানুষেরা। বর্তমানে দেশের নতুন কর্মসংস্থান তৈরি একেবারে স্থবির হয়ে গেছে বলে উল্লেখ করেছে বিশ্বব্যাংক। এর ফলে দেশের তরুণ-তরুণীদের মধ্যে যারা কর্মসংস্থানে রয়েছে তাদের প্রায় অর্ধেক কম মজুরিতে কাজ করছে। ‘বাংলাদেশের দারিদ্র্য ও বৈষম্য মূল্যায়ন ২০২৫’ শীর্ষক প্রতিবেদনে বিশ্বব্যাংক এ তথ্য উল্লেখ করেছে। এতে আরো বলা হয়েছে, ২০১০ থেকে ২০২২ সময়ে চরম দারিদ্র্য ১২ দশমিক ২ শতাংশ থেকে কমে ৫ দশমিক ৬ শতাংশ এবং মাঝারি দারিদ্র্য ৩৭ দশমিক ১ শতাংশ থেকে কমে ১৮ দশমিক ৭ শতাংশে দাঁড়িয়েছে। তবে প্রায় ৬ কোটি ২০ লাখ মানুষ যা মোট জনসংখ্যার প্রায় এক-তৃতীয়াংশ, অসুস্থতা, প্রাকৃতিক দুর্যোগ কিংবা অন্য যে কোনো অপ্রত্যাশিত বিপর্যয়ের মুখে পড়ে আবারো দারিদ্র্য সীমার নিচে নেমে যাওয়ার ঝুঁকিতে রয়ে গেছে। গতকাল প্রকাশিত এই প্রতিবেদনে আরো বলা হয়েছে, প্রবৃদ্ধির সুফল পেয়েছে ধনী মানুষেরা, ফলে আয় বৈষম্য বেড়ে গেছে। প্রতিবেদনে বিশ্বব্যাংক বলছে, ২০১০ থেকে ২০২২ এই সময়ে বাংলাদেশ ব্যাপকভাবে দারিদ্র্য হ্রাস করেছে ফলে ২ কোটি ২০ লাখ মানুষ দারিদ্র্য থেকে বেরিয়ে এসেছে, এবং আরো ৯০ লাখ মানুষ অতি দারিদ্র্য থেকে বেরিয়ে এসেছে। তাদের জীবনমানের উন্নতি হয়েছে, বিদ্যুত্, শিক্ষা, পয়োনিষ্কাশনের মতো জরুরি সেবাগুলো পাওয়া সহজ হয়েছে। তবে ২০১৬ সাল থেকে দারিদ্র্য কমার গতি ধীর হয়েছে এবং অর্থনৈতিক প্রবৃদ্ধিও কম অন্তর্ভুক্তিমূলক হচ্ছে। ২০১৬ সালের পর থেকে তুলনামূলকভাবে কম অন্তর্ভুক্তিমূলক হয়ে বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধির গতিপথ বদলে গেছে। দেখা গেছে, প্রবৃদ্ধির সুফল পেয়েছে ধনী মানুষেরা, ফলে আয় বৈষম্য বেড়ে গেছে। কৃষির ওপর ভর করে গ্রামীণ এলাকাগুলো দারিদ্র্য হ্রাসে নেতৃত্বের ভূমিকায় চলে গিয়েছে। একই সময়ে শহরে দারিদ্র্য হ্রাসের হার কমেছে। ২০২২ সালের মধ্যে প্রতি চার জনের মধ্যে ১ জন বাংলাদেশি শহরে বাস করতে শুরু করেছে। বিশ্বব্যাংকের বাংলাদেশ ও ভুটানের বিভাগীয় পরিচালক জ্যঁ পেম বলেন, ‘বহু বছর ধরে বাংলাদেশ দারিদ্র্য হ্রাসে সাফল্যের জন্য পরিচিত। কিন্তু পরিবর্তিত বৈশ্বিক প্রেক্ষাপট, জলবায়ু ঝুঁকি এবং কর্মসংস্থান সৃষ্টির গতি কমে যাওয়ায় শ্রম আয়ও কমেছে’। তিনি আরো বলেন, ‘প্রথাগতভাবে দারিদ্র্য হ্রাসের গতি বাড়ানো যাবে না। দারিদ্র্য কমানো এবং মানুষের মর্যাদা নিশ্চিত করার সবচেয়ে কার্যকর উপায় হলো কর্মসংস্থান সৃষ্টি, বিশেষ করে যুবক, নারী এবং ঝুঁকিতে থাকা জনগোষ্ঠীর জন্য কাজের ব্যবস্থা করা। অন্তর্ভুক্তিমূলক এবং টেকসই প্রবৃদ্ধি নিশ্চিত করতে চাইলে সবচে জরুরি হবে দারিদ্র্য-বান্ধব, জলবায়ু সহিষ্ণু এবং কর্মসংস্থান কেন্দ্রিক কৌশল গ্রহণ’। বিশ্বব্যাংকের প্রতিবেদনে বলা হয়েছে, উত্পাদন খাতে কর্মসংস্থান সৃষ্টি স্থবির, এর বদলে কম উত্পাদনশীল খাতে কর্মসংস্থান হচ্ছে, এতে সবচেয়ে ক্ষতিগ্রস্ত হচ্ছেন নারী এবং তরুণেরা। প্রতি পাঁচ জন নারীর মধ্যে এক জন বেকার, আর প্রতি চার জন শিক্ষিত নারীর মধ্যে এক জনের কর্মসংস্থান নেই। শহরে বিশেষ করে ঢাকার বাইরে কর্মসংস্থান তৈরি একেবারে স্থবির হয়ে গেছে, ফলে শ্রমশক্তির অংশগ্রহণ বিশেষ করে নারীদের মধ্যে শ্রমশক্তিতে অংশগ্রহণ অনেক কমে গেছে। ১৫-২৯ বছর বয়সি সব তরুণ-তরুণীদের প্রায় অর্ধেক কম মজুরিতে কাজ করছেন যা শ্রমবাজারে চাহিদা ও দক্ষতার মধ্যে অসংগতির ইঙ্গিত দেয়। লাখ লাখ বাংলাদেশির জন্য দরিদ্র অবস্থা থেকে বেরিয়ে আসার একটি মাধ্যম হচ্ছে অভ্যন্তরীণ এবং আন্তর্জাতিক অভিবাসন। প্রবাস আয় দারিদ্র্য কমাতে সহায়তা করেছে, তুলনামূলকভাবে গরিব পরিবারগুলো এটা থেকে সবচেয়ে বেশি উপকৃত হয়েছেন। কিন্তু দেশের মধ্যে অভিবাসী হওয়া কর্মীরা শহরের ঘিঞ্জি এলাকাতে জীবনযাপন করেন যেখানে জীবন যাত্রার মান নিম্ন। আর সচ্ছল পরিবার ছাড়া আন্তর্জাতিক অভিবাসনের সুযোগ নেওয়া যায় না, কেননা বিদেশ যাওয়ার খরচ খুবই বেশি। যদিও বাংলাদেশে সামাজিক সুরক্ষা কার্যক্রমের আওতা বেড়েছে তবে সেখানে অদক্ষ ব্যবস্থাপনা রয়েছে এবং উপকারভোগী নির্বাচন লক্ষ্যভিত্তিক নয়। দেখা গেছে, ২০২২ সালে সামাজিক সুরক্ষার সুবিধা পাওয়াদের মধ্যে ৩৫ শতাংশই ধনী পরিবার যেখানে অতি দরিদ্র পরিবারের অর্ধেকও এই সুবিধা পায় নাই। তাছাড়া, ভর্তুকি বাবদ বরাদ্দ বেশির ভাগ সময়েই লক্ষ্যভিত্তিক হয় না, এমনকি বিদ্যুত্, জ্বালানি এবং সারে সরকার যে ভর্তুকি দেয় তার সিংহভাগ অপেক্ষাকৃত ধনী পরিবারগুলো পায়। দারিদ্র্য এবং বৈষম্য কমাতে সহায়ক হবে এমন চারটি প্রধান নীতিগত করণীয় চিহ্নিত করেছে এই প্রতিবেদন। এগুলো হলো—উত্পাদনশীল খাতে কর্মসংস্থানের ভিত্তি মজবুত করা, দরিদ্র এবং ঝুঁকিতে থাকা জনগোষ্ঠীর জন্য বেশি করে শোভন কাজের ব্যবস্থা করা, আধুনিক প্রক্রিয়াজাত শিল্পে বিনিয়োগ এবং ব্যবসা সহায়ক বিধিবিধান তৈরি করে দরিদ্র-বান্ধব বাজার ব্যবস্থা গড়ে তোলা এবং শক্তিশালী রাজস্ব নীতি এবং কার্যকর ও লক্ষভিত্তিক সামাজিক সুরক্ষা কর্মসূচির মাধ্যমে ঝুঁঁকি মোকাবিলার সক্ষমতা শক্তিশালী করা। বিশ্বব্যাংকের জ্যেষ্ঠ অর্থনীতিবিদ এবং প্রতিবেদনটির অন্যতম লেখক সার্জিও অলিভিয়েরি বলেন, বাংলাদেশ আঞ্চলিক বৈষম্য বিশেষ করে পূর্ব-পশ্চিমের বৈষম্য বেশ কমিয়েছে। কিন্তু জলবায়ু পরিবর্তনের ঝুঁকি আঞ্চলিক বৈষম্য বিশেষ করে শহর ও গ্রামের বৈষম্য বাড়িয়ে দিচ্ছে।’ তিনি আরো বলেন, ‘আমাদের দারিদ্র্য মূল্যায়ন দেখিয়েছে যে উদ্ভাবনী নীতি গ্রহণ, যোগাযোগ ব্যবস্থার উন্নতি, শহরে গুণগত কর্মসংস্থান সৃষ্টি, কৃষিতে দরিদ্রবান্ধব মূল্য-শৃঙ্খল নিশ্চিত করা এবং কার্যকর সামাজিক সুরক্ষা কর্মসূচির মাধ্যমে বাংলাদেশ দারিদ্র্য হ্রাসের গতি পুনরুদ্ধার ও ত্বরান্বিত করতে পারে এবং সমৃদ্ধিতে সবার অংশীদারিত্ব নিশ্চিত করতে পারে।",
    "summarized_description": "Ittefaq\nএই নিরাপত্তা মঞ্জুরি সিলেক্ট দেখতে, আগ্রহজনক ব্যক্তিরা নিম্নরূপ অ্যাপল স্টোরে যাতে হোস্ট এড়িয়ে গেলে তাদের নিজস্ব ফোনকে মার্কেটভিত্তিক সিলেক্ট স্পেশিয়াল 'উইচ এনভায়ারেজ ফোন' বিরতিপূর্ণ।\n==========\n",
    "published_time": "১ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 146,
    "newspaper_name": "Ittefaq",
    "title": "নির্বাচনের আগে অবৈধ অস্ত্রের নিয়ন্ত্রণ বড় চ্যালেঞ্জ",
    "link": "https://www.ittefaq.com.bd/763469/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A7%88%E0%A6%A7-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%A3-%E0%A6%AC%E0%A7%9C",
    "description": "চট্টগ্রামে নির্বাচনি প্রচারে বিএনপি মনোনীত এমপি প্রার্থী এরশাদ উল্লাহসহ গুলিবিদ্ধ হন বেশ কয়েক জন। এক জন নিহত হন। রাজধানীর পুরান ঢাকায় দিনে-দুপুরে গুলি করে হত্যা করা হয় তারিক সাইফ মামুন নামে এক জনকে। এর আগে মুন্সীগঞ্জ সদর উপজেলার চরাঞ্চলে বিএনপির দুই পক্ষের বিরোধের জেরে এক সপ্তাহের ব্যবধানে দুই জনকে গুলি করে হত্যা করা হয়। এছাড়া দেশের বিভিন্ন জেলায় ঘটছে অস্ত্রবাজি ও গুলির ঘটনা। অবৈধ অস্ত্রের নিয়ন্ত্রণ এখন একটি বড় চ্যালেঞ্জ। বিশেষ করে আসন্ন জাতীয় নির্বাচনের সময় সহিংসতা ও অস্থিতিশীলতা সৃষ্টির আশঙ্কা রয়েছে। এই চ্যালেঞ্জ মোকাবিলায় আইনশৃঙ্খলা রক্ষাকারী বাহিনী সীমান্ত দিয়ে অবৈধ অস্ত্রের প্রবেশ বন্ধ করা, অতীতে লুট হওয়া অস্ত্র উদ্ধার করা এবং অপরাধী চক্রকে দমন করার ওপর জোর দিচ্ছে। পুলিশের অতিরিক্ত মহাপরিদর্শক খন্দকার রফিকুল ইসলাম ইত্তেফাককে বলেন, অবৈধ আগ্নেয়াস্ত্র নিয়ন্ত্রণই আমাদের জন্য বড় চ্যালেঞ্জ। আইনশৃঙ্খলা পরিস্থিতির জন্য এটা হুমকিও। তবে এখন আর ঘোষণা দিয়ে নয়, আমরা সব ইউনিটকে বলে দিয়েছি, অবৈধ অস্ত্র উদ্ধার করতে হবে। ভেতরে ভেতরে সেই অভিযান চলবে। কারণ অস্ত্রের জন্য পুরস্কার ঘোষণা করেও কোনো ফল পাওয়া যায়নি। কেউ অস্ত্রধারীকে ধরিয়ে দেয়নি। বিশেষজ্ঞরা বলছেন, আসন্ন নির্বাচনকে ঘিরে অবৈধ অস্ত্রের ব্যবহার বেড়ে যাওয়ার আশঙ্কা রয়েছে, যা নির্বাচনি পরিবেশকে অস্থিতিশীল করতে পারে। অবৈধ অস্ত্রের একটি বড় অংশ সীমান্তপথ দিয়ে দেশে প্রবেশ করে, যা নিয়ন্ত্রণ করা কঠিন। পাশাপাশি পুলিশ ও থানা থেকে লুট হওয়া অস্ত্রের একটি বড় অংশ এখনো অপরাধীদের হাতে রয়েছে, যা অপরাধমূলক কর্মকাণ্ডে ব্যবহৃত হচ্ছে। এসব অবৈধ অস্ত্র উদ্ধার এখন বড় চ্যালেঞ্জ। আইনশৃঙ্খলা বাহিনী এবং পৃথকভাবে যৌথ বাহিনী অবৈধ অস্ত্র উদ্ধারের জন্য নিয়মিত অভিযান পরিচালনা করছে। কিছু উদ্ধারও হচ্ছে। সীমান্তপথে অস্ত্রের অনুপ্রবেশ বন্ধেও কিছু ব্যবস্থা নেওয়া হয়েছে। নির্বাচন কমিশনও অবৈধ অস্ত্র নিয়ন্ত্রণসহ বিভিন্ন চ্যালেঞ্জ মোকাবিলায় আইনশৃঙ্খলা বাহিনীর সঙ্গে বৈঠকের আয়োজন করছে। চট্টগ্রাম মেট্রোপলিটন পুলিশ (সিএমপি) চলতি বছরের জানুয়ারি থেকে সেপ্টেম্বর পর্যন্ত ৯ মাসে ১১২ জন অস্ত্রধারী সন্ত্রাসীকে গ্রেফতার করেছে। ভোলাসহ উপকূলীয় এলাকায় গত ছয় মাসে অভিযান চালিয়ে ৭০ জন সন্ত্রাসী এবং ৬১ জন দুষ্কৃতকারীকে আটক করা হয়েছে, যাদের কাছ থেকে ৩৪টি আগ্নেয়াস্ত্র উদ্ধার করা হয়। সম্প্রতি পরিচালিত বিভিন্ন যৌথ অভিযানে চট্টগ্রাম জেলার রাউজান থেকে পাঁচ জন অস্ত্রধারীকে গ্রেফতার করা হয়েছে। সম্প্রতি পল্লবী এলাকার যুবদল নেতা গোলাম কিবরিয়া হত্যা মামলার ঘটনায় বেশ কয়েক জন অস্ত্রধারীকে গ্রেফতার করা হয়েছে। এর মধ্যে দুজনকে সাভার ও টঙ্গী থেকে এবং এক জনকে স্থানীয়দের সহায়তায় আটক করা হয়। অপরাধ বিশ্লেষকরা মনে করছেন, অবৈধ আগ্নেয়াস্ত্রের ব্যবহার এখনই থামানো না গেলে নির্বাচনের আগে আরও বাড়তে পারে, যা ভোটে প্রভাব ফেলবে। আইনশৃঙ্খলা রক্ষাকারী বাহিনীকে এখনই কঠোর হওয়া দরকার। তবে পুলিশ বলছে, আগের তুলনায় অপরাধ কিছুটা কমেছে। তবে হরহামেশাই আগ্নেয়াস্ত্রের ব্যবহার লক্ষ করা যাচ্ছে। গত বছরের ৫ আগস্টের পর পুলিশের লুট হওয়া অস্ত্র, জমা না দেওয়া অস্ত্র এবং অবৈধ অস্ত্রের বিরুদ্ধে অভিযান চলমান রয়েছে। সম্প্রতি সরকার ঘোষণা করেছে, পুলিশের লুট হওয়া এলএমজি উদ্ধারে মিলবে ৫ লাখ টাকা পুরস্কার। এছাড়া এসএমজি উদ্ধারে দেড় লাখ টাকা, চায়না রাইফেল ১ লাখ টাকা এবং পিস্তল ও শটগান উদ্ধারে পাওয়া যাবে ৫০ হাজার টাকা। প্রতি রাউন্ড গুলির জন্য পুরস্কার রয়েছে ৫০০ টাকা। তবে পুলিশের একটি সূত্র বলছে, একবার আগ্নেয়াস্ত্র হাতছাড়া হলে তা উদ্ধার করা কঠিন। শীর্ষ সন্ত্রাসীরা অবৈধ আগ্নেয়াস্ত্র কেনাবেচা করে। অবৈধ আগ্নেয়াস্ত্রের বিষয়ে দেশের আইনশৃঙ্খলা রক্ষাকারী বাহিনী থেকে শুরু করে গোয়েন্দা বাহিনীও তত্পর। গত বছর অভ্যুত্থানের সময় লুণ্ঠিত বিপুলসংখ্যক অস্ত্র ও গোলাবারুদ এখনো উদ্ধার হয়নি। সর্বশেষ হিসাব বলছে, এখনো ১ হাজার ৩৪২টি আগ্নেয়াস্ত্র ও ২ লাখ ৫৭ হাজার ২৮৭ রাউন্ড গোলাবারুদ বেহাত রয়েছে। পুলিশ সদর দপ্তর জানায়, অভ্যুত্থানের সময় দেশের ৬৬৪টি থানার মধ্যে ৪৬০ থানা ও ১১৪টি ফাঁড়িতে হামলা, ভাঙচুর, অগ্নিসংযোগ করে লুটপাট করা হয় ৫ হাজার ৭৫৩টি অস্ত্র। এছাড়া ৬ লাখ ৫১ হাজার আটটি গোলাবারুদ খোয়া যায়। ঢাকা ও চট্টগ্রামে সাম্প্রতিক কয়েকটি খুন-বড় ছিনতাইয়ের ঘটনায় লুট হওয়া অস্ত্র ব্যবহার হয়েছে বলে গোয়েন্দাদের কাছে তথ্য রয়েছে। অস্ত্র কার হাতে গেছে, কোথায় পাচার হচ্ছে, এসব তথ্য জানার পরও যথাযথ অভিযান চালানো হয়নি বলে অভিযোগ। এতে অপরাধীদের মনোবল বেড়েছে, অন্যদিকে সাধারণ মানুষের নিরাপত্তাহীনতাও বাড়ছে। পুলিশের সাবেক মহাপরিদর্শক (আইজিপি) মোহাম্মদ নুরুল হুদা ইত্তেফাককে বলেন, লুট হওয়া অস্ত্র আগামী নির্বাচনে প্রভাব ফেলতে পারে। এসব অস্ত্র পড়ে থাকে না, একাধিক হাত ইতিমধ্যে বদল হয়েছে। সন্ত্রাসীদের কাছে এতদিন পৌঁছে গেছে। এখনো সময় আছে, এসব অস্ত্র উদ্ধার করা জরুরি। না হলে বিশৃঙ্খলা সৃষ্টি হতে পারে। নারায়ণগঞ্জের চিত্র নারায়ণগঞ্জ প্রতি‌নি‌ধি এম এ খান মিঠু জানান, গত বছর বৈষম্যবিরোধী ছাত্র-জনতার আন্দোলনে নারায়ণগঞ্জের বিভিন্ন থানা থেকে লুট হওয়া অস্ত্র উদ্ধারে জেলা পুলিশের পুরস্কারের ঘোষণাও কাজে আসছে না। গত ১০ নভেম্বর জেলা পুলিশ থানা থেকে লুণ্ঠিত অস্ত্র উদ্ধারে পুরস্কার ঘোষণা করেছে। কিন্তু পুরস্কার ঘোষণার পর ১৫ দিন অতিবাহিত হলেও কোনো অস্ত্র উদ্ধার সম্ভব হয়নি। গত বছর সরকার পতনের আন্দোলনে জেলার বিভিন্ন থানা থেকে ৪১টি অস্ত্র খোয়া যায়। নির্বাচনের আগে পুলিশের লুণ্ঠিত অস্ত্রসহ অবৈধ সব অস্ত্র উদ্ধার না হলে সেগুলো নির্বাচনে প্রতিপক্ষের বিরুদ্ধে ব্যবহারের ঝুঁকি থেকেই যাচ্ছে। শুধু তাই নয়, ইতিমধ্যে নারায়ণগঞ্জে একাধিক ঘটনায় অবৈধ অস্ত্র প্রদর্শিত এবং গুলিবর্ষণের ঘটনা ঘটলেও পুলিশ এখনো পর্যন্ত কোনো অবৈধ অস্ত্র উদ্ধার বা অস্ত্রধারী কাউকে গ্রেফতার করতে সক্ষম হয়নি। অবৈধ অস্ত্র উদ্ধার না হওয়ায় জনমনে উদ্বেগ-উৎকণ্ঠা থেকেই যাচ্ছে। গত ৬ মার্চ সিদ্ধিরগঞ্জের আদমজী এলাকায় আধিপত্য বিস্তার ও ইপিজেডের ঝুট ব্যবসা দখলকে কেন্দ্র করে বিএনপির দুই পক্ষের মধ্যে দফায় দফায় সংঘর্ষ ও গুলিবর্ষণের ঘটনা ঘটে। ঐ ঘটনায়ও অস্ত্র হাতে এক সন্ত্রাসীর ছবি গণমাধ্যমে প্রকাশিত হয়। ঐ ঘটনায় অস্ত্র হাতে থাকা যুবককে এখনো গ্রেফতার করা যায়নি। চলতি মাসে শহরের বিভিন্ন এলাকায় গুলিবর্ষণের চারটি ঘটনা ঘটে। ঐ চারটি ঘটনায় এক গৃহবধূ গুলিবিদ্ধ হন। নির্বাচনের আগে অবৈধ অস্ত্র উদ্ধার ও নজরদারি আরও জোরালো করা হবে বলে জানিয়েছেন অতিরিক্ত পুলিশ সুপার (অপরাধ ও অপারেশন) তরিক আল মেহেদী। তিনি বলেন, অস্ত্র উদ্ধারে আমরা তৎপর। নির্বাচন ঘিরে পুলিশ, র‍্যাব, সেনাবাহিনীসহ সব বাহিনীই যৌথভাবে কাজ করছে। আমরা সব অবস্থা মোকাবিলা করতে প্রস্তুত রয়েছি।",
    "summarized_description": "Ittefaq\nগণমন্দি ভোগা জানতে যে অবৈধ সংখ্যা 20৷\n==========\n",
    "published_time": "২ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 147,
    "newspaper_name": "Ittefaq",
    "title": "সংসদ নির্বাচনে দায়িত্বে ৬৪ জেলার এসপি লটারিতে চূড়ান্ত",
    "link": "https://www.ittefaq.com.bd/763472/%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A6%A6-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A7%87-%E0%A7%AC%E0%A7%AA-%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%8F%E0%A6%B8%E0%A6%AA%E0%A6%BF-%E0%A6%B2%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%87",
    "description": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে দায়িত্ব পালনের জন্য দেশের ৬৪ জেলার পুলিশ সুপারকে (এসপি) লটারির মাধ্যমে চূড়ান্ত করেছে সরকার। সোমবার প্রধান উপদেষ্টার বাসভবন ‘যমুনা’য় অনুষ্ঠিত ম্যানুয়াল লটারিতে স্বরাষ্ট্র মন্ত্রণালয়, পুলিশ সদর দপ্তর, প্রধান উপদেষ্টা কার্যালয় এবং ডিএমপির শীর্ষ কর্মকর্তারা উপস্থিত ছিলেন। এ ব্যাপারে আজ বুধবার প্রজ্ঞাপন জারি করা হবে। বিষয়টি নিশ্চিত করেছেন স্বরাষ্ট্র মন্ত্রণালয়ের মো, ফয়সাল হাসান। সংশ্লিষ্ট সূত্র জানায়, নির্বাচনকালীন দায়িত্বে স্বচ্ছতা ও নিরপেক্ষতা নিশ্চিত করতে এবারই প্রথম ম্যানুয়াল লটারির মাধ্যমে এসপি নিয়োগ দেওয়া হলো। লটারির আগে কয়েক দফা যাচাই-বাছাই হয়। যারা আগে জেলা পুলিশ সুপার হিসেবে দায়িত্ব পালন করেছেন, তাদের বাদ দিয়ে পুলিশ ক্যাডারের ২৫, ২৬ ও ২৭তম ব্যাচের কর্মকর্তাদের নিয়ে ‘ফিট লিস্ট’ তৈরি করা হয়। সেখান থেকেই ৬৪ জনকে লটারির মাধ্যমে নির্বাচন করা হয়। স্বরাষ্ট্র মন্ত্রণালয় সূত্র জানায়, বর্তমানে দায়িত্বে থাকা ৬৪ জেলার এসপিদের মধ্যে ১৫ জনকে সরিয়ে নতুন ১৫ জন নিয়োগ দেওয়া হবে। বাকি ৪৯ জনকে বর্তমান জেলা থেকে অন্য জেলায় বদলি করা হবে। নতুন ও পুরোনো-এই ৬৪ কর্মকর্তাকে নিয়েই লটারি সম্পন্ন হয়েছে। স্বরাষ্ট্র মন্ত্রণালয় ও পুলিশ সদর দপ্তর জানিয়েছে, লটারিতে মনোনীত এসপিদের দ্রুতই সংশ্লিষ্ট জেলায় পদায়ন করা হবে। তারা ত্রয়োদশ জাতীয় সংসদ নির্বাচনে মাঠ পর্যায়ের আইনশৃঙ্খলা রক্ষার দায়িত্বে থাকবেন। সূত্র জানিয়েছে, এসপি পদায়নের পরের ধাপে থানার ওসি নিয়োগও লটারির ভিত্তিতে করা হবে । সত্, নিরপেক্ষ ও যোগ্য পরিদর্শকদের তালিকা এরই মধ্যে ইউনিটপ্রধানদের কাছ থেকে সংগ্রহ করা হয়েছে। উল্লেখ্য, গত শনিবার স্বরাষ্ট্র মন্ত্রণালয়ে অনুষ্ঠিত আইনশৃঙ্খলাবিষয়ক কমিটির বৈঠকে নির্বাচনকালীন এসপি নিয়োগ নিয়ে বিস্তারিত আলোচনা হয়।",
    "summarized_description": "Ittefaq\nদেশের ৬৪ জেলার পুলিশ সুপার নির্বাচন কালের দায়িত্ব পালনের জন্য সরকার এখনই অনুষ্ঠিত ম্যানুয়াল লটারির মাধ্যমে চূড়ান্ত করেছে। এ সরকারি লটারিতে পুলিশ সুপার, প্রধান উপদেষ্টা বাসভবন ‘যমুনা’র অনুষ্ঠিত এক মৌলিক কর্মসূচি ছিল। আজ প্রজ্ঞাপন জারি হবে যা ৬৪ জেলার নির্বাচন কালের এসপি নিয়োগের সম্পর্কে সরকারের তাৎক্ষণিক সংখ্যা।\n==========\n",
    "published_time": "৩ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 148,
    "newspaper_name": "Ittefaq",
    "title": "ডিসেম্বরের প্রথমার্ধে যেকোনো দিন তফসিল",
    "link": "https://www.ittefaq.com.bd/763466/%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A5%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%AF%E0%A7%87%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%A4%E0%A6%AB%E0%A6%B8%E0%A6%BF%E0%A6%B2",
    "description": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ডিসেম্বর মাসের প্রথমার্ধে যেকোনো দিন ঘোষণা করা হবে। নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল (অব.) আবুল ফজল মো. সানাউল্লাহ। মঙ্গলবার (২৫ নভেম্বর) রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনের সম্মেলনকক্ষে দেশি নির্বাচন পর্যবেক্ষক সংস্থার সঙ্গে নির্বাচন কমিশনের (ইসি) দ্বিতীয় ভাগের সংলাপের সূচনা বক্তব্যে সানাউল্লাহ এ কথা বলেন। প্রধান নির্বাচন কমিশনার এ এম এম নাসির উদ্দিনের সভাপতিত্বে মঙ্গলবার সকাল ও বিকেল দুই ভাগে ৮১টি দেশি নির্বাচন পর্যবেক্ষক সংস্থার প্রতিনিধিদের সঙ্গে এ সংলাপ অনুষ্ঠিত হয়। সানাউল্লাহ বলেন, ‘নির্বাচনের তফসিল ঘোষণার আর বেশি দেরি নেই। ডিসেম্বর মাসের প্রথমার্ধের যেকোনো একদিন তফসিল ঘোষণা হয়ে যাবে। সেটা একসময় আপনারা জানতে পারবেন।’ আবুল ফজল মো. সানাউল্লাহ বলেন, ‘আমরা একটি পর্যবেক্ষক সংস্থাকে নির্বাচন কমিশন থেকে পাঁচ বছরের জন্য নিবন্ধন দিয়ে থাকি। এই সময়কালে তারা একটি জাতীয় নির্বাচন এবং অন্তত চারটি স্থানীয় সরকার নির্বাচন পর্যবেক্ষণ করতে পারে। পর্যবেক্ষক সংস্থাগুলো তিন ধরনের প্রতিবেদন নির্বাচন কমিশনে জমা দেয়।’ ‘জাতীয় সংসদ নির্বাচনের পর সাত দিনের মধ্যে একটি প্রাথমিক প্রতিবেদন, এক মাসের মধ্যে বিস্তারিত প্রতিবেদন এবং দ্বিবার্ষিক একটি প্রতিবেদন। এসব প্রতিবেদন আমাদের জন্য অত্যন্ত গুরুত্বপূর্ণ। তবে বাস্তবতা হলো, অতীতে যারা নির্বাচন পর্যবেক্ষক হিসেবে কাজ করেছেন, তাদের প্রতিবেদন থেকে আমরা খুব বেশি উপকৃত হতে পারিনি।’ বলেন নির্বাচন কমিশনের অন্যতম এই শীর্ষ কর্মকর্তা। এই নির্বাচন কমিশনার বলেন, আপনাদের অনুরোধে পর্যবেক্ষকদের বয়সসীমা ২১ বছরে নামিয়ে আনা হয়েছে। কিন্তু ২১ বছরের একজন তরুণ কতটা অভিজ্ঞ, তা আমরা সবাই উপলব্ধি করতে পারি। সুতরাং বড় চ্যালেঞ্জ হলো- এই প্রতিষ্ঠানগুলো কীভাবে তাদেরকে দায়িত্ব পালনের জন্য প্রশিক্ষিত করে যোগ্য করে তুলবে। প্রধান নির্বাচন কমিশনার বিষয়টি বিশেষভাবে উল্লেখ করেছেন—এটা হলো নিরপেক্ষতা। পর্যবেক্ষকদের শতভাগ নিরপেক্ষতা বজায় রাখতে হবে। আবুল ফজল মো. সানাউল্লাহ বলেন, নির্বাচনসংক্রান্ত যত আইন ও বিধিমালা রয়েছে, সেগুলো পর্যবেক্ষকদের জানা প্রয়োজন। জানতে হবে নিবন্ধন বাতিলের কারণসমূহ কী, কোনো পর্যবেক্ষকের বিরুদ্ধে অভিযোগ হলে তদন্তের নিয়মাবলি কী এবং কিভাবে তা নিষ্পত্তি করা হয়। এগুলো জানা থাকলে অনেক ভুলভ্রান্তি এড়িয়ে চলা সম্ভব।",
    "summarized_description": "Ittefaq\nআসন্ন ত্রৈশ দশম জাতীয় সংসদ নির্বাচনের তফসিল ডিসেম্বর মাসের প্রথমার্ধে কোনো দিনে ঘোষণা করা হবে। জাতীয় সংসদ নির্বাচন পর্যবেক্ষক সংস্থা এই ঘোষণাটি জানাতে পারবে। জাতীয় সংসদ নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল (অব.) আবুল ফজল মো. সানাউল্লাহ এই ঘোষণা করেন। ৮১টি দেশি নির্বাচন পর্যবেক্ষক সংস্থার প্রতিনিধিদের সঙ্গে মঙ্গলবার সকাল ও বিকেল দুই ভাগে এই ঘোষণা অনুষ্ঠিত হয়। ডি. এম. এম নাসির উদ্দিন একটি সভাপতিত্বে ৮১টি নির্বাচন পর্যবেক্ষক সংস্থা প্রতিনিধিদের সঙ্গে এই ঘোষণাটি অনুষ্ঠিত হয়।\n==========\n",
    "published_time": "৪ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 149,
    "newspaper_name": "Ittefaq",
    "title": "অনিশ্চয়তায় প্রাথমিকের ১ কোটি শিক্ষার্থীর বার্ষিক পরীক্ষা",
    "link": "https://www.ittefaq.com.bd/763468/%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A7%9F%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%A5%E0%A6%AE%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A7%A7-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%BF%E0%A6%95",
    "description": "সরকারি প্রাথমিক বিদ্যালয়ের ১ কোটির বেশি শিক্ষার্থীর বার্ষিক পরীক্ষা অনিশ্চয়তার মধ্যে পড়েছে। চাকরির শুরুতে ১১তম বেতন গ্রেড নির্ধারণসহ তিন দফা দাবিতে গতকাল মঙ্গলবার থেকে পূর্ণদিবস কর্মবিরতি শুরু করেছেন সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষকদের এক গ্রুপ। এতে আবারও ক্লাস বন্ধ হয়ে গেছে। দাবি আদায়ে দীর্ঘদিনের আন্দোলনের পরও সরকারের পক্ষ থেকে দৃশ্যমান অগ্রগতি না পাওয়ায় প্রাথমিক সহকারী শিক্ষক সংগঠন ঐক্য পরিষদের ডাকে এই কর্মবিরতি চলবে আগামীকাল পর্যন্ত। দাবি বাস্তবায়ন না হলে বার্ষিক পরীক্ষা বর্জনসহ ১১ ডিসেম্বর থেকে লাগাতার অনশনে যাওয়ারও ঘোষণা রয়েছে সংগঠনের। অন্যদিকে, দশম গ্রেডসহ তিন দাবি আগামী ২৯ নভেম্বরের মধ্যে বাস্তবায়ন না হলে আগামী ৩০ নভেম্বর থেকে লাগাতার পূর্ণদিবস কর্মবিরতি পালনের ঘোষণা দিয়েছে প্রাথমিক শিক্ষক দাবি বাস্তবায়ন পরিষদ। সহকারী শিক্ষকদের এই সংগঠনটি চারটি সংগঠনের সমন্বয়ে গড়ে উঠেছে। অন্যদিকে, ১৩তম গ্রেড থেকে ১০ গ্রেড দেওয়া সম্ভব নয় বলে সাফ জানিয়ে দিয়েছে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। এতে আগামী ৮ ডিসেম্বর থেকে ৬৫ হাজার ৫৬৯টি প্রাথমিক বিদ্যালয়ে শুরু হতে যাওয়া বার্ষিক পরীক্ষা নিয়ে সংশয় দেখা দিয়েছে। প্রাথমিক বিদ্যালয়ের শিক্ষা কার্যক্রম পুরোপুরি সহকারী শিক্ষকনির্ভর। ৬৫ হাজার ৫৬৯টি সরকারি প্রাথমিক বিদ্যালয়ে মোট শিক্ষক সংখ্যা ৩ লাখ ৮৪ হাজার ৯৮১। এদের মধ্যে প্রধান শিক্ষক প্রায় ৩৫ হাজার। বাকি সবাই সহকারী। দেশে বর্তমানে প্রাথমিক পর্যায়ে মোট শিক্ষার্থীর সংখ্যা ১ কোটি ৯৭ লাখ ১৩ হাজার ৬৮৫। তাদের মধ্যে সরকারি প্রাথমিক বিদ্যালয়ে অধ্যয়নরত ১ কোটি ৯ লাখ ৮৫ হাজার ৮১৫ জন, যা মোট শিক্ষার্থীর প্রায় ৫৫.৭৩ শতাংশ। জানা গেছে, প্রাইমারির সহকারী শিক্ষকদের দশম গ্রেডে বেতন দিলে সরকারের বছরে অতিরিক্ত খরচ হবে প্রায় আড়াই হাজার কোটি টাকা। ১১তম গ্রেড বাস্তবায়িত হলে বছরে অতিরিক্ত ব্যয় হবে প্রায় ৮৩১ কোটি ৯১ লাখ টাকা। দেশের সরকারি প্রাথমিক বিদ্যালয়ে এসএসসি ও এইচএসসি পাশ ৬৬ হাজার শিক্ষক এখনো কর্মরত। দশম গ্রেডে উন্নীত করতে এটি এখন বড় বাধা হয়ে দাঁড়িয়েছে। আগামী চার বছরে অবসরে যাবেন প্রায় ২২ হাজার শিক্ষক। আর বাকিদের অবসরে যেতে লাগবে আরও ১০ বছরের মতো। তাদের অবসরে যাওয়ার আগে দশম গ্রেডে সহকারী শিক্ষকদের উন্নীত করা সম্ভব নয় বলে জানান মন্ত্রণালয়ের একজন কর্মকর্তা। সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষকদের ১০ম গ্রেডসহ তিন দাবি বাস্তবায়নে চলমান আন্দোলনের অংশ হিসেবে এক সংবাদ সম্মেলন অনুষ্ঠিত হয়েছে। গত ৮ নভেম্বর পুলিশের হামলায় আহত শিক্ষকদের রাষ্ট্রীয়ভাবে সুচিকিৎসা এবং নিহত শিক্ষিকা ফাতেমা আক্তারের পরিবারের জন্য ক্ষতিপূরণসহ পূর্ণ পেনশন দেওয়ার দাবি জানানো হয়। দাবি আদায়ে অগ্রগতি না হলে আগামী ৩০ নভেম্বর থেকে পূর্ণদিবস কর্মবিরতি পালনের হুঁশিয়ারি দেওয়া হয়। শুক্রবার জাতীয় প্রেস ক্লাবে এ সংবাদ সম্মেলনটি আয়োজন করে প্রাথমিক শিক্ষক দাবি বাস্তবায়ন পরিষদ। সংবাদ সম্মেলনে পরিষদের পাঁচ জন আহ্বায়কের মধ্যে চার জন উপস্থিত ছিলেন। তারা হলেন আবুল কাশেম, মোহাম্মদ শামছুদ্দিন মাসুদ, খাইরুন নাহার লিপি ও আনোয়ার উল্লাহ। আর অসুস্থতার জন্য সংবাদ সম্মেলনে ছিলেন না আরেক আহ্বায়ক মু. মাহবুবর রহমান। সংবাদ সম্মেলনে বলা হয়, গত ১০ নভেম্বর প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের সচিব আবু তাহের মো. মাসুদ রানাসহ ঊর্ধ্বতন কর্মকর্তা ও সহকারী শিক্ষক দাবি বাস্তবায়ন পরিষদের নেতাদের সঙ্গে অর্থ মন্ত্রণালয়ের অর্থ বিভাগের সচিবের আলোচনায় যেসব সিদ্ধান্ত নেওয়া হয়, তা সংবাদ বিজ্ঞপ্তির মাধ্যমে জানিয়েছিল সরকার। সেই আলোকে তিন দফা দাবির প্রজ্ঞাপন বা দৃশ্যমান অগ্রগতি না হলে আগামী ৩০ নভেম্বর থেকে দাবি আদায় না হওয়া পর্যন্ত পূর্ণদিবস কর্মবিরতি চলবে। এক প্রশ্নের জবাবে বক্তারা জানান, শ্রেণিকক্ষে উপস্থিত হয়েই ক্লাস পরীক্ষা বন্ধ রাখবেন তারা। শিক্ষার্থীদের পরীক্ষা সঠিক সময়ে নিতে না পারলে তা দাবি আদায়ের পরবর্তীতে ছুটির দিনগুলোতে নিয়ে নেওয়া হবে। সংবাদ সম্মেলনে নিহত শিক্ষিকা ফাতেমা আক্তারের স্বামী ডি এম সোলায়মান এবং গুরুতর আহত শিক্ষক হারুনুর রশিদ, মোশাররফ হোসেন, সাইফুল ইসলাম ও শহিদুল ইসলামও তাদের অভিজ্ঞতা জানান। তাদের তিন দফা দাবি হলো সহকারী শিক্ষকদের দশম গ্রেডে বেতন দেওয়া, উচ্চতর গ্রেডের জটিলতার স্থায়ী সমাধান ও সহকারী শিক্ষকদের শতভাগ বিভাগীয় পদোন্নতির নিশ্চয়তা। এদিকে দশম গ্রেডে বেতন-ভাতা দেওয়াসহ তিন দফা দাবিতে চলতি মাসে ঢাকায় টানা তিন দিন অবস্থান করেন সরকারি প্রাথমিক বিদ্যালয়ের কয়েক হাজার শিক্ষক। একই সময়ে দেশের সাড়ে ৬৫ হাজার বিদ্যালয়ের শিক্ষকরা কর্মবিরতি পালন করেন। অন্তর্বর্তী সরকারের ১১তম গ্রেড দেওয়ার আশ্বাসে গত ১২ নভেম্বর থেকে ক্লাসে ফেরেন শিক্ষকরা। তবে সেই প্রতিশ্রুতি বাস্তবায়নে সরকারের দৃশ্যমান কোনো পদক্ষেপ না থাকায় হতাশ প্রাথমিকের প্রায় সাড়ে ৩ লাখ সহকারী শিক্ষক। এ কারণে দশম গ্রেডের দাবি আবারও জোরালো হচ্ছে। সহকারী শিক্ষকরা দশম গ্রেডের দাবি জানালেও তা এখন সম্ভব নয় বলে স্পষ্ট জানিয়ে দিয়েছে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। প্রাথমিক শিক্ষা অধিদপ্তরও বলছে, এখনো প্রাথমিকে এসএসসি-এইচএসসি পাশ শিক্ষক রয়েছেন। এছাড়া, নানা বাস্তবতায় দশম গ্রেড দেওয়া সম্ভব নয়। জানা যায়, চলতি বছরের শুরু থেকে বেতন-ভাতা বৃদ্ধিসহ বিভিন্ন দাবি-দাওয়া নিয়ে নানা কর্মসূচি করে আসছেন প্রাথমিকের শিক্ষকরা। মে মাসে টানা কর্মবিরতিও পালন করেন তারা। টানা চার দিন কর্মবিরতির পর প্রাথমিক ও গণশিক্ষা উপদেষ্টা অধ্যাপক ড. বিধান রঞ্জন রায় পোদ্দারের আশ্বাসে ১ জুন থেকে ক্লাসে ফিরে যান তারা। গত ৮ নভেম্বর আবারও বড় পরিসরে রাস্তায় নামেন তারা। এ দফায় তিন দিন কেন্দ্রীয় শহিদ মিনারে অবস্থান এবং দুই দিন কর্মবিরতি করে সরকারের আশ্বাসে ফিরে যান তারা। প্রাথমিক শিক্ষা অধিদপ্তর জানায়, ১৯৯১ সালের বিধিমালায় নারী প্রার্থীরা এসএসসি পাশ ও পুরুষরা এইচএসসি পাশ হলেই প্রাথমিকে শিক্ষক হতে পারতেন। সে সময়ে যারা নিয়োগ পেয়েছেন, তাদের নিয়েই এখন বড় বিপত্তি। এসএসসি ও এইচএসসি পাশ শিক্ষকদের স্বাভাবিক নিয়মে অবসরে যেতে লাগবে আরও প্রায় ১০ বছর। এরপর শতভাগ স্নাতক ডিগ্রিধারী শিক্ষক পাবে প্রাথমিক শিক্ষার্থীরা।",
    "summarized_description": "Ittefaq\nদশম গ্রেডের জন্য আসিয়েছেন বিভিন্ন সহকারী শিক্ষকদের\n==========\n",
    "published_time": "৫ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 150,
    "newspaper_name": "Ittefaq",
    "title": "‘আগামী ফেব্রুয়ারির নির্বাচন শান্তিপূর্ণভাবেই হবে’",
    "link": "https://www.ittefaq.com.bd/763462/%E2%80%98%E0%A6%86%E0%A6%97%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AB%E0%A7%87%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%87-%E0%A6%B9%E0%A6%AC%E0%A7%87%E2%80%99",
    "description": "আগামী ফেব্রুয়ারিতে অনুষ্ঠিতব্য জাতীয় নির্বাচন কোনো ধরনের ঝামেলা ছাড়াই সম্পন্ন হবে বলে আশা প্রকাশ করেছেন বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সহ-যুববিষয়ক সম্পাদক মীর নেওয়াজ আলী নেওয়াজ। মঙ্গলবার (২৫ নভেম্বর) আজিমপুর ছাপড়া মসজিদ এলাকা ব্যবসায়ী সমিতির উদ্যোগে ঢাকা মহানগর দক্ষিণ বিএনপির যুগ্ম আহ্বায়ক মীর আশরাফ আলী আজমকে সংবর্ধনা দেওয়ার আয়োজনে তিনি এ মন্তব্য করেন। তিনি বলেন, বাংলাদেশ গণতন্ত্রের উত্তরণের পথে এগিয়ে যাচ্ছে। অন্তর্বর্তীকালীন সরকার সম্ভাব্য নির্বাচন সময়সূচি ঘোষণা করেছে এবং অধিকাংশ রাজনৈতিক দলও প্রার্থী চূড়ান্ত করেছে। ফলে নির্বাচনকে ঘিরে ইতিবাচক পরিবেশ তৈরি হয়েছে। মীর নেওয়াজ আলী আরও বলেন, বর্তমানে দেশের আইনশৃঙ্খলা পরিস্থিতি নির্বাচন উপযোগী রয়েছে। “কোনো অবস্থাতেই নির্বাচন ব্যাহত হওয়ার মতো পরিস্থিতি তৈরি হয়নি, এমন আশঙ্কাও দেখি না,” মন্তব্য করেন তিনি। তিনি দাবি করেন, জাতীয় নির্বাচনের দিন গণভোট ও নির্বাচন একসঙ্গে আয়োজনের দাবি এখন জনমানুষের প্রত্যাশা। জনগণ চায় উভয় প্রক্রিয়া একই দিনে অনুষ্ঠিত হোক। সংবর্ধনা ও আলোচনা সভায় সভাপতিত্ব করেন ঢাকা মহানগর দক্ষিণ বিএনপির যুগ্ম আহ্বায়ক মীর আশরাফ আলী আজম। সভায় আরও উপস্থিত ছিলেন— ঢাকা মহানগর দক্ষিণ বিএনপি সদস্য ও চকবাজার থানা সাবেক কমিশনার আনোয়ার পারভেজ বাদল, ২৩ নং ওয়ার্ডের সাবেক কমিশনার আবদুল আজিজ, বিশিষ্ট ব্যবসায়ী আবদুর রহমান, আজিমপুর ব্যবসায়ী সমিতির সাধারণ সম্পাদক মোঃ রিজু, লালবাগ থানা যুবদলের সাবেক সিনিয়র যুগ্ম আহ্বায়ক ইকবাল হোসেন স্বপন, লালবাগ থানা ছাত্রদলের সদস্য সচিব নেসার উদ্দিন রাব্বি, লালবাগ থানা বিএনপির ২৩ নং ওয়ার্ডের সাবেক যুগ্ম সাধারণ সম্পাদক শরিফুল ইসলাম রাসেল সহ বিভিন্ন নেতৃবৃন্দ।",
    "summarized_description": "Ittefaq\nআগামী ফেব্রুয়ারিতে অনুষ্ঠিত হওয়া জাতীয় নির্বাচন সম্পর্কে বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সহ-যুববিষয়ক সম্পাদক মীর নেওয়াজ আলী নেওয়াজ বলেন, জাতীয় নির্বাচনের দিন গণভোট ও নির্বাচন একসঙ্গে আয়োজনের দাবি এখন জনমানুষের প্রত্যাশা। তিনি বলেন, বাংলাদেশ গণতন্ত্রের উত্তরণের পথে এগিয়ে যাচ্ছে।\n==========\n",
    "published_time": "৬ ঘণ্টা ৪৭ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 151,
    "newspaper_name": "Ittefaq",
    "title": "৭ দিনে প্রবাসী ভোটার নিবন্ধন ৩২ হাজার ছাড়ালো",
    "link": "https://www.ittefaq.com.bd/763474/%E0%A7%AD-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%80-%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%A8-%E0%A7%A9%E0%A7%A8-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%B2%E0%A7%8B",
    "description": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে সামনে রেখে প্রবাসীদের ভোট গ্রহনের জন্য ‘পোস্টাল ভোট বিডি’ অ্যাপ চালু করেছে নির্বাচন কমিশন (ইসি)। এই অ্যাপে ৭ দিনে প্রবাসী ভোটারদের নিবন্ধন সংখ্যা ৩২ হাজার ছাড়িয়েছে। নির্দিষ্ট সময়ে সংশ্লিষ্ট প্রবাসীদের ঠিকানায় ব্যালট পেপার পাঠিয়ে দেবে ইসি। মঙ্গলবার (২৫ নভেম্বর) সন্ধ্যায় ইসির ওয়েব সাইট (https://portal.ocv.gov.bd/report/by-country) থেকে এই তথ্য জানা যায়। ইসির ওয়েবসাইট থেকে জানা যায়, আজ রাত ৮টা পর্যন্ত মোট নিবন্ধন করেছে ৩২ হাজার ৭৯৩ জন প্রবাসী ভোটার। এর মধ্যে পুরুষ ভোটার ২৮ হাজার ৪৯৯ জন, নারী ভোটার ৪ হাজার ২৯৪ জন। গত ১৯ নভেম্বর থেকে পূর্ব এশিয়া, দক্ষিণ আমেরিকা এবং আফ্রিকায় বসবাসরত বাংলাদেশিদের নিবন্ধন শুরু হয়েছে, চলবে ২৮ নভেম্বর পর্যন্ত। আর ২৩ নভেম্বর রাত ১২টার পর (২৪ নভেম্বর) শুরু হয়েছে উত্তর আমেরিকা, অস্ট্রেলিয়া ও নিউজিল্যান্ডে বসবাসরত বাংলাদেশিদের নিবন্ধন, যা চলবে একই সময় পর্যন্ত। এছাড়া যেসব দেশে নিবন্ধন চলছে সেগুলোর মধ্যে রয়েছে- দক্ষিণ কোরিয়া, জাপান, দক্ষিণ আফ্রিকা, চীন, মিশর, মোজাম্বিক, লিবিয়া, মরিশাস, হংকং, ব্রাজিল, উগান্ডা, ডেমোক্রেটিক রিপাবলিক অব কঙ্গো, ইথিওপিয়া, নাইজেরিয়া, লাইবেরিয়া, বতসোয়ানা, কেনিয়া, রুয়ান্ডা, আলজেরিয়া, অ্যাঙ্গোলা, তানজানিয়া, সোমালিয়া, ঘানা, গিনি, মরক্কো, দক্ষিণ সুদান, চিলি, সিয়েরা লিওন, ইকুয়েডর, তাইওয়ান, আর্জেন্টিনা, অস্ট্রেলিয়া, মধ্য আফ্রিকান প্রজাতন্ত্র, গাম্বিয়া, পেরু, জিম্বাবুয়ে ও যুক্তরাষ্ট্র। সৌদি আরবের প্রবাসীরা ৪ থেকে ৮ ডিসেম্বর, দক্ষিণ এশিয়া ও দক্ষিণপূর্ব এশিয়ায় বসবাসরত বাংলাদেশিরা ৯ ডিসেম্বর থেকে ১৩ ডিসেম্বর, মধ্য প্রাচ্যের সৌদি আরব বাদে অন্যান্য দেশগুলোর প্রবাসীরা ১৪ ডিসেম্বর থেকে ১৮ ডিসেম্বরের মধ্যে নিবন্ধন করতে পারবেন। এছাড়া বাংলাদেশে বসবাসরতরা (ভোটের দায়িত্বে নিয়োজিত ব্যক্তি, সরকারি চাকরিজীবি, আইনি হেফাজতে থাকা ব্যক্তি ও অন্যান্য দেশে বসবাসরত ভোটাররা) ১৯ ডিসেম্বর থেকে ২৩ ডিসেম্বরের মধ্যে নিবন্ধন করতে পারবেন। এর আগে ইসি থেকে জানানো হয়, অ্যাপে নিবন্ধনকারীদের ঠিকানায় পোস্টাল ব্যালট ডাকযোগে পাঠিয়ে দেওয়া হবে। ভোটার ভোট দিয়ে ফিরতি খামে তা আবার রিটার্নিং কর্মকর্তার কাছে পাঠাবেন। পোস্টাল ভোট বিডি অ্যাপে তথ্যের নিরাপত্তা কতটুকু? \nপোস্টাল ভোট বিডি অ্যাপে ভোটারের তথ্য কতটা সুরক্ষিত থাকবে জানতে চাইলে ইসির অতিরিক্ত সচিব কে এম আলী নেওয়াজ গণমাধ্যমকে বলেন, ‘আমাদের সিস্টেমে এই ডেটা লিকের সম্ভাবনা কম। ভোটারদের কোনও তথ্য যেন লিক না হয়, সে জন্য আমরা ব্যবস্থা নিয়েছি।’ এদিকে 'পোস্টাল ভোট বিডি' অ্যাপ প্রসঙ্গে আউট অব কান্ট্রি ভোটিং সিস্টেম অ্যান্ড ইমপ্লিমেন্টেশন (ওসিভি–এসডিআই) প্রকল্পের উপ-প্রকল্প পরিচালক ও ইসির সিস্টেম অ্যানালিস্ট মামুনুর হোসেন গণমাধ্যমকে বলেন, অ্যাপটি পুরোপুরি দেশীয় প্রযুক্তিবিদদের তৈরি। বিশ্বের বিভিন্ন দেশে দেড় কোটি প্রবাসী বাংলাদেশি রয়েছে। তবে বৈশ্বিক নিবন্ধনের হারকে মাথায় রেখে প্রাথমিকভাবে ৫০ লাখ ভোটারের নিবন্ধন সক্ষমতা রাখা হয়েছে। প্রয়োজনে তা এক কোটিতে উন্নীত করার প্রস্তুতিও রাখা হয়েছে। এ সময় অ্যাপের নিরাপত্তা বিষয়ে তিনি আরও বলেন, ইকেওয়াইসি, লাইভলিনেস চেক এবং কিউআর কোড যাচাইকরণের মাধ্যমে সম্পূর্ণ নিরাপদ ভোট প্রদান নিশ্চিত করার ব্যবস্থা করা হচ্ছে। মাল্টিফাংশনাল অথেন্টিকেশন, ওয়েব ও মোবাইল অ্যাপ্লিকেশন টেস্টিং টুল, বিভিন্ন নিরাপত্তা স্তর সংযোজনসহ বিস্তৃত পরীক্ষা-নিরীক্ষা সম্পন্ন করা হয়েছে বলেও জানান তিনি। এছাড়াও অ্যাপ চালুর আগে বিজিডি ই–গভ সিআইআরটি এবং বিসিসি থেকেও ভলনারেবিলিটি অ্যাসেসমেন্ট ও প্রয়োজনীয় টেস্টিং করা হয়েছে; যোগ করেন এই সিস্টেম অ্যানালিস্ট।",
    "summarized_description": "Ittefaq\nপ্রবাসীদের ভোট গ্রহনের জন্য 'পোস্টাল ভোট বিডি' অ্যাপ চালু করেছে নির্বাচন কমিশন (ইসি)। এ অ্যাপে ৭ দিনে ৩২ হাজার থেকে বেশি প্রবাসী ভোটাররা নিবন্ধিত হয়েছে। মঙ্গলবার (২৫ নভেম্বর) ইসির ওয়েব সাইট থেকে জানা যায়, এখন পর্যন্ত ৩২ হাজার ৭৯৩ জন প্রবাসী ভোটার নিবন্ধন করা হয়েছে। এর মধ্যে পুরুষ ও নারী দুই ভাগে ৩৫ লাখ থেকে ৩৬ লাখ প্রবাসী ভোটার নিবন্ধন করা হয়ার আশা রয়েছে।\n==========\n",
    "published_time": "৭ ঘণ্টা ১৬ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 152,
    "newspaper_name": "Ittefaq",
    "title": "এনসিটিবির গাফিলতি, পাঁচ মাসেও সিলেবাস পায়নি একাদশের ১১ লাখ শিক্ষার্থী",
    "link": "https://www.ittefaq.com.bd/763473/%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%97%E0%A6%BE%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A6%BE%E0%A6%81%E0%A6%9A-%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A7%87%E0%A6%93-%E0%A6%B8%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%AC%E0%A6%BE%E0%A6%B8-%E0%A6%AA%E0%A6%BE%E0%A7%9F%E0%A6%A8%E0%A6%BF",
    "description": "পাঁচ মাস আগে ক্লাস শুরু হলেও এখনো সিলেবাস পায়নি একাদশ শ্রেণির ১১ লাখের বেশি শিক্ষার্থী। এতে ক্ষুব্ধ শিক্ষার্থী ও অভিভাবকরা। তারা বলেন, দুই মাস প্রথম বর্ষ পরীক্ষা। অথচ এখনো সিলেবাস প্রকাশ করা হয়নি। জানা গেছে, নিয়ম অনুযায়ী, একাদশ-দ্বাদশ শ্রেণির ক্লাস শুরুর এক থেকে দুই সপ্তাহের মধ্যে বাংলা ১ম পত্রের সিলেবাসের প্রজ্ঞাপন জারি করে থাকে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি)। পাঠ্যবইয়ে ১৮টি গদ্য ও ১৮টি পদ্য থাকে। এরমধ্যে ১২টি গদ্য ও ১২টি পদ্য নির্বাচিত করে সিলেবাস প্রকাশ করার কথা। কিন্তু এনসিটিবি সিলেবাস প্রকাশের ক্ষেত্রে চরম গাফিলতির পরিচয় দিয়েছে। এ ব্যাপারে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডের (এনসিটিবি) সচিব প্রফেসর মো. সাহতাব উদ্দিন ইত্তেফাককে বলেন, 'একাদশ শ্রেণির সিলেবাস চূড়ান্ত হয়েছে ১৫ দিন আগেই। সংশ্লিষ্ট বিভাগ এখনো কেন তা ওয়েবসাইটে প্রকাশ করেনি, বিষয়টি তিনি খতিয়ে দেখবেন।' এদিকে এনসিটিবির একজন কর্মকর্তা বলেন, সংস্থাটির এক শ্রেণির কর্মকর্তা অনিয়ম ও দুর্নীতির সঙ্গে জড়িত। অনৈতিক এসব কাজে তারা বেশি ব্যস্ত থাকেন বলেই সিলেবাস প্রকাশে বিলম্বে হচ্ছে। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড অর্ডিন্যান্স, ১৯৮৩ (সংশোধিত ২০১৮) অনুযায়ী-এনসিটিবির ৯ সদস্যের একটি বোর্ড থাকবে। এ বোর্ডের সভাপতি থাকবেন চেয়ারম্যান। বাকি ৮ সদস্য হলেন-সদস্য (পাঠ্যপুস্তক), সদস্য (প্রাথমিক শিক্ষাক্রম), মাদ্রাসা শিক্ষাক্রমের প্রধান, কারিগরি শিক্ষাক্রমের প্রধান, শিক্ষাক্রম প্রশিক্ষণের এক জন, শিক্ষাক্রম গবেষণা, পরিবীক্ষণ ও মূল্যায়নের একজন এবং সদস্য অর্থ বিভাগ।",
    "summarized_description": "Ittefaq\nপাঁচ মাস আগে ক্লাস শুরু হলেও এখনো ১১ লাখের বেশি ছাত্রের সিলেবাস পায়নি। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) দ্বারা চূড়ান্ত হওয়া উচিত ১৫ দিন আগে, কিন্তু এর শিল্পে গাফিলতির পরিচয় দিয়েছে। এনসিটিবির সচিব প্রফেসর মো. সাহতাব উদ্দিন ইত্তেফাককে বলেন, 'একাদশ শ্রেণির সিলেবাস চূড়ান্ত হয়েছে ১৫ দিন আগে।'\n==========\n",
    "published_time": "৭ ঘণ্টা ২৫ মিনিট আগে",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 153,
    "newspaper_name": "Ittefaq",
    "title": "N/A",
    "link": "N/A",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "N/A",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 154,
    "newspaper_name": "Ittefaq",
    "title": "N/A",
    "link": "N/A",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "N/A",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 155,
    "newspaper_name": "Ittefaq",
    "title": "N/A",
    "link": "N/A",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "N/A",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 156,
    "newspaper_name": "Ittefaq",
    "title": "N/A",
    "link": "N/A",
    "description": "N/A",
    "summarized_description": "N/A",
    "published_time": "N/A",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 157,
    "newspaper_name": "Samakal",
    "title": "অনিয়মই বিপিএলের নিয়ম!",
    "link": "https://samakal.com/sports/article/326970/%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%AE%E0%A6%87-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%8F%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%AE!",
    "description": "সেকান্দার আলী প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৯:২৭ বাংলাদেশ প্রিমিয়ার লিগের (বিপিএল) ইমেজ ফেরাতে প্রয়োজনীয় সব ব্যবস্থা নেওয়া হবে বলে প্রতিশ্রুতি দিয়েছেন গভর্নিং কাউন্সিলের কর্মকর্তারা। ফ্র্যাঞ্চাইজি নির্বাচন, আর্থিক স্বচ্ছতা, ইন্টিগ্রিটি প্রতিটি জিনিসে স্বচ্ছতা থাকবে– বলেছিলেন বিসিবি সভাপতি আমিনুল ইসলাম বুলবুল। গভর্নিং কাউন্সিলের সদস্য সচিব ইফতেখার রহমান মিঠু সংবাদ সম্মেলনে জানিয়েছেন, ফ্র্যাঞ্চাইজিদের সঙ্গে পরিচালকরা জড়িত থাকলেও স্বচ্ছতার স্বার্থে তা প্রকাশ করা হবে। বিসিবি কর্তাদের সে প্রতিশ্রুতির কোনো কিছুই এখন পর্যন্ত আলোর মুখ দেখেনি। বরং বিপিএল গভর্নিং কাউন্সিলের কার্যক্রমে তিতিবিরক্ত হয়ে ক্রিকেট-সংশ্লিষ্টরা বলাবলি করছেন, ‘অনিয়মই বিপিএল ফ্র্যাঞ্চাইজি লিগের নিয়ম।’ নিয়ম ভেঙে ষষ্ঠ ফ্র্যাঞ্চাইজি নোয়াখালী বিপিএল গভর্নিং কাউন্সিল যাচাই-বাছাই শেষে পাঁচটি ফ্র্যাঞ্চাইজি– ঢাকা ক্যাপিটালস, চট্টগ্রাম রয়্যালস, রাজশাহী ওয়ারিয়র্স, রংপুর রাইডার্স ও সিলেট টাইটান্সকে চূড়ান্ত করে আন্তর্জাতিক সংবাদ বিজ্ঞপ্তি দিয়েছিল। এই তালিকায় হঠাৎ করে যোগ হয়েছে আরেকটি ফ্র্যাঞ্চাইজি। বিসিবির একজন কর্মকর্তা জানান, দেশ ট্রাভেলসকে নোয়াখালী ফ্র্যাঞ্চাইজি দেওয়ার সিদ্ধান্ত হয়েছে। বৃহস্পতিবারের মধ্যে প্রতিষ্ঠানটিকে ব্যাংক জামানত বা চেক দিতে বলা হয়েছে। শেষ সময়ে ষষ্ঠ ফ্র্যাঞ্চাইজি নেওয়ার কারণ জানতে চাওয়া হলে বিসিবির এক পরিচালক বলেন, ‘ক্রিকেটার্স ওয়েলফেয়ার অ্যাসোসিয়েশন (কোয়াব) থেকে অনুরোধ করা হয়েছিল একটি ফ্র্যাঞ্চাইজি বাড়াতে। ক্রিকেটাররা যাতে খেলার সুযোগ পান। সেই চিন্তা থেকে দেশ ট্রাভেলসকে সুযোগ দেওয়া হয়েছে।’ এ ব্যাপারে কোয়াব সভাপতি মোহাম্মদ মিঠুনের কাছে জানতে চাওয়া হলে তিনি বলেন, ‘একটি ফ্র্যাঞ্চাইজি বাড়াতে আমাদের অনুরোধ ছিল। সেটা না হলে বিদেশি ক্রিকেটার একজন কমিয়ে তিনজন করার আলোচনা হয়েছে। তারা ফ্র্যাঞ্চাইজি বাড়িয়েছে। এজন্য আমাদের পক্ষ থেকে ইফতেখার রহমান মিঠু ভাইকে ধন্যবাদ।’ ব্যাংক জামানত নিয়ে ধোঁয়াশা বিসিবি থেকে নিয়মিত ব্রিফ না করায় ফ্র্যাঞ্চাইজি ফি, ব্যাংক জামানত নিয়ে ধোঁয়াশা তৈরি হয়েছে জনমনে। ফ্র্যাঞ্চাইজিদের দুর্বলতা আড়াল করতে বিসিবি থেকেই বিভ্রান্তিকর তথ্য ছড়ানো হচ্ছে বলে অভিযোগ। ১০ দিন আগে থেকে বলা হয়েছে, বেশির ভাগ ফ্র্যাঞ্চাইজি ব্যাংক জামানত ও চেকের মাধ্যমে ১০ কোটি টাকা দিয়েছে। খোঁজ নিয়ে জানা গেছে, একটি ফ্র্যাঞ্চাইজি পাঁচ কোটি টাকার ব্যাংক জামানত দিয়েছে। আরেকটি ফ্র্যাঞ্চাইজি ১০ কোটি টাকার চেক দিয়েছে বলে খবর। এ ব্যাপারে জানতে চেয়ে ইফতেখার রহমান মিঠুকে ফোন করা হলে তিনি সাড়া দেননি। কবে হবে খেলোয়াড় তালিকা বিপিএল আয়োজনের এক মাসও বাকি নেই। অথচ গতকাল পর্যন্ত ফ্র্যাঞ্চাইজি চূড়ান্ত করতে শর্ত জুড়ে দিয়ে হেলদোল করছে বিসিবি। তিনবার পরিবর্তন করে ৩০ নভেম্বর নিলামের দিন ঠিক করলেও গতকাল পর্যন্ত খেলোয়াড় তালিকা প্রকাশ করা হয়নি। সরাসরি সাইনিং ক্রিকেটার নিয়েও রয়েছে ধোঁয়াশা। কেউ জানে না বিদেশি ক্রিকেটারদের তালিকায় কোন মানের খেলোয়াড় রয়েছে। সেখানে নতুন করে প্রশ্ন উঠেছে নতুন ফ্র্যাঞ্চাইজি নেওয়ায়। সিদ্ধান্তে অনড় থাকছে না গভর্নিং কাউন্সিল বিপিএলকে সুশৃঙ্খলভাবে পরিচালনা করতে আন্তর্জাতিক স্পোর্টস ম্যানেজমেন্ট প্রতিষ্ঠান আইএমজিকে নিয়োগ দিয়েছে। বিসিবির হযবরল অবস্থা থেকে আইএমজি কর্মকর্তারাও বুঝতে পারছে না কীভাবে বিপিএলের কার্যক্রম পরিচালনা করবে। টিভি সম্প্রচার স্বত্ব, ইনস্টেডিয়া, টিম স্পন্সর নিয়ে দেখা দিয়েছে জটিলতা। বিসিবির সিদ্ধান্ত ঝুলে থাকায় ফ্র্যাঞ্চাইজিরাও কার্যক্রম এগিয়ে নিতে পারছে না। সমাধান হয়নি ফিক্সিং ইস্যু বিপিএলের একাদশ আসরে অনিয়ম ও ফিক্সিংয়ের মতো দুর্নীতি খতিয়ে দেখতে উচ্চ পর্যায়ের একটি তদন্ত কমিটি করা হয়েছিল। বিসিবি কর্মকর্তা, ক্রিকেটার, সংগঠকদের সাক্ষাৎকার গ্রহণ, আইসিসি থেকে প্রাপ্ত তথ্য পর্যালোচনা করে ফিক্সিং সন্দেহের তালিকা করে ৯০০ পাতার রিপোর্ট দিয়েছে বিসিবিকে। সেই রিপোর্ট পর্যালোচনা করার জন্য ইন্টিগ্রিটি পরামর্শক অ্যালেক্স মার্শালকে দেওয়া হয়েছে। তিনি মূল্যায়ন রিপোর্ট দিলেই অভিযুক্তদের ট্রাইব্যুনালের মুখোমুখি করার কথা ছিল। বিপিএল নিলামের চার দিন বাকি থাকলেও অভিযুক্তদের ব্যাপারে কোনো সিদ্ধান্ত হয়নি। বিসিবির সিনিয়র সহসভাপতি ও বিপিএল গভর্নিং কাউন্সিলের সদস্য শাখাওয়াত হোসেন এ ব্যাপারে বলেন, ‘আমরা অপেক্ষা করছি মার্শালের রিপোর্টের জন্য। আজ বোর্ড সভাপতির সঙ্গে কথা বলবেন মিঠু ভাই। আশা করছি, খেলোয়াড় নিলামের আগেই একটা সিদ্ধান্ত পাওয়া যাবে।’ ক্রিকেটার, সংগঠক, কোচিং ও সাপোর্ট স্টাফ মিলে ২৮ জনের একটা তালিকা তদন্ত কমিটির রিপোর্টে রয়েছে বলে জানা গেছে। দলের সঙ্গে সিআইডি সদস্য! আইসিসি দুর্নীতি দমন কর্মকর্তারা ছাড়াও প্রতিটি ফ্র্যাঞ্চাইজির সঙ্গে দুজন করে সিআইডি সদস্য রাখার সিদ্ধান্ত হয়েছে। এ সিদ্ধান্তে জটিলতা বাড়তে পারে বলে মনে করা হচ্ছে। এতে করে ব্যাহত হতে পারে ক্রিকেটের স্বাভাবিক কার্যক্রম। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nরুশি স্কোড়ার ট্যাগ ব্যাাাাই দেখে কিন্তু পরিচয় ভুল হওয়ার ধীরে ধীরে কোন আগামী বিষয় খুঁজে পায়।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৯:২৭",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 158,
    "newspaper_name": "Samakal",
    "title": "ঘরে ম্যানসিটির পরাজয়, বড় জয় ডর্টমুন্ডের",
    "link": "https://samakal.com/sports/article/326969/%E0%A6%98%E0%A6%B0%E0%A7%87-%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A7%9F-%E0%A6%AC%E0%A7%9C-%E0%A6%9C%E0%A7%9F-%E0%A6%A1%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A6%AE%E0%A7%81%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A7%87%E0%A6%B0",
    "description": "গোল খেয়ে হতাশ সিটিজেন ফুটবলাররা। ছবি: এক্স স্পোর্টস ডেস্ক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৯:১৩ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:১৭ চ্যাম্পিয়ন্স লিগের গ্রুপ পর্বের ম্যাচে ঘরের মাঠে হেরেছে ম্যানচেস্টার সিটি। তাদের ২-০ গোলে স্তব্ধ করেছে জার্মানির বায়ার লেভারকুসেন। মঙ্গলবার রাতে ইতিহাদ স্টেডিয়ামে ম্যাচের ২৩ মিনিটে প্রথম ও ৫৪ মিনিটে দ্বিতীয় গোল হজম করে। তা আর শোধ করতে পারেনি। অন্য ম্যাচে মার্সেইয়ের বিপক্ষে ২-১ গোলে হেরেছে প্রিমিয়ার লিগের দল নিউক্যাসল ইউনাইটেড। জোড়া গোল করেছের বাতিলের খাতায় চলে যাওয়া প্রিমিয়ার লিগে খেলা সাবেক তারকা স্ট্রাইকার পিয়েরে এমরিক অবামায়েং। এছাড়া ঘরের মাঠ সিগনাল এডুনা পার্কে স্প্যানিশ ক্লাব ভিয়ারিয়ালকে ৪-০ গোলে উড়িয়ে দিয়েছে বরুশিয়া ডর্টমুন্ড। দলটির হয়ে গুইরেসি জোড়া গোল করেন। করিম আদিয়ামি জালে বল পাঠান। রাতের অন্য ম্যাচে বোদোর বিপক্ষে ৩-২ গোলে জিতেছে জুভেন্টাস। অ্যাওয়ে ম্যাচে প্রথমার্ধে ১-০ গোলে পিছিয়ে পড়েও শেষ পর্যন্ত জয় তুলে নেয় ওল্ড লেডিরা। কারাবাগকে ২-০ গোলে হারিয়েছে ইতালির অন্য ক্লাব নাপোলি। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবর্তমানে আগ্রহ করছেন না এবং সিটির দল ফুটবলের প্রথম ঘরে জয়লাভ করতে পারেনি। চ্যাম্পিয়নশিপ লিগের দলটি তৃতীয় ঘরে জেনেছে। এর পরে, নিউক্যাসল ইউনাইটেড ফাঁকে 2-1 গোলে হেরেছে। মাঝিয় অবস্থা দেখতে আসছে, পিইয়েরে এমরিক 2 গোলে বাতিল হয়ে গেছে। অন্যদিকে, ভিয়ার্যাল ফুটবলের চূড়ান্ত পর্যায়ে উড়িয়ে নিয়েছে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৯:১৩",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 159,
    "newspaper_name": "Samakal",
    "title": "লামিনের আলো কাড়লেন এস্তেভাও, বার্সাকে হারাল চেলসি",
    "link": "https://samakal.com/sports/article/326968/%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A6%BE%E0%A7%9C%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%87%E0%A6%AD%E0%A6%BE%E0%A6%93-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2-%E0%A6%9A%E0%A7%87%E0%A6%B2%E0%A6%B8%E0%A6%BF",
    "description": "বার্সার জালে গোল দিয়ে ব্রাজিলিয়ান উইঙ্গার এস্তেভাও উইলিয়ামের উদযাপন। ছবি: এক্স স্পোর্টস ডেস্ক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৯:০৭ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:১৭ দু'জন ফুটবলের বিস্ময়বালক। লামিন ইয়ামাল প্রমাণিত। এস্তেভাও উইলিয়াম উঠতি। স্টামফোর্ড ব্রিজে মুখোমুখি লড়াইয়ে লামিনের ওপরে থাকা সব আলো কেড়েছেন সবে ১৮ বছরে পা দেওয়া এস্তেভাও। দুর্দান্ত একটা গোল করেছেন তিনি। চ্যাম্পিয়ন্স লিগের গ্রুপ পর্বের ম্যাচে চেলসি জিতেছে ৩-০ গোলে। মঙ্গলবার রাতে ম্যাচের ২৭ মিনিটে প্রথম গোল পায় চেলসি। বার্সার ফ্রেঞ্জ ডিফেন্ডার জুলেন কুন্দে বল পাঠিয়ে দেন নিজেদের জালে। অবশ্য মার্ক কুকুরেয়ার জোরের ওপর করা লো ক্রস ফেরানোর কোন বুদ্ধিও ছিল না বার্সা তারকার। প্রথমার্ধের ৪৪ মিনিটে বার্সার ল্যাতিন ডিফেন্ডার রোনাল্ড আরাহো লাল কার্ড দেখে মাঠ ছাড়ে। ঘরের মাঠে পেয়ে বসে চেলসি। যার সুযোগ নিয়ে ৫৫ মিনিটে এস্তেভাও জালে বল পাঠান। বাঁ পায়ের এই ফুটবলার দারুণ দক্ষতায় বল টেনে ডিফেন্ডারকে কাটিয়ে ডান পায়ে জোরের ওপর শট নিয়ে কাতালান দলটির গোলরক্ষককে ফাঁকি দেন। চ্যাম্পিয়ন্স লিগে কিলিয়ান এমবাপ্পে ও আর্লিং হালান্ডের পর কম বয়সী হিসেবে টানা তিন ম্যাচে গোলের কীর্তি গড়েন। বার্সার জালে শেষ পেরেক ঠুকে দেন লিয়াম ডিলাপ। ম্যাচের ৭৩ মিনিটে গোল করেন তিনি। এই জয়ে পাঁচ ম্যাচ শেষে সেরা আটে ঢুকল চেলসি। বার্সা নেমে দাঁড়াল ১৫ তে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবর্তমানে চ্যাম্পিয়নস লিগের অধীনে খেলা এক গ্রুপ পর্বের ম্যাচে, চেলসি 3-0 গোলে আগ্রাস হয়েছিল। বার্সা দলকে এতো ভীষণ পরাজয়ের মুখোমুখি হতে দিয়েছিল। 27 মিনিটের মধ্যে চেলসি প্রথম গোল করে অনেক আশা-বাহানি দিতে পেরেছিল। এরপরে, বার্সার ফ্রেন্জ ডিফেন্ডার জুলেন কুন্দে চেলসির মাধ্যম থেকে একটি জাল বল পাঠান। তবে, তারই ওপর মার্ক কুকুরের চড়ানোর শট বার্সার গোলরক্ষক এস্তেভাওকে ফাঁকি দিয়েছিল।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৯:০৭",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 160,
    "newspaper_name": "Samakal",
    "title": "রাজশাহীতে ভরাট পুকুর খনন শুরু",
    "link": "https://samakal.com/whole-country/article/326967/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%AD%E0%A6%B0%E0%A6%BE%E0%A6%9F-%E0%A6%AA%E0%A7%81%E0%A6%95%E0%A7%81%E0%A6%B0-%E0%A6%96%E0%A6%A8%E0%A6%A8-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81",
    "description": "রাজশাহীর মোল্লাপাড়ায় ভরাট হয়ে যাওয়া পুকুরটি গতকাল পুনর্খনন শুরু করে প্রশাসন -সমকাল রাজশাহী ব্যুরো প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৮:১০ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:১৪ | প্রিন্ট সংস্করণ রাজশাহী মহানগরীতে গত ১০ বছরে প্রায় ৮০০ পুকুর ভরাট করা হয়েছে। এর মধ্যে সরকারি পুকুর ছিল ৪৮টি। তবে আশার খবর হলো, ভরাট করে ফেলা পুকুর পুনর্খনন শুরু করেছে প্রশাসন। এদিকে নগরীর মোল্লাপাড়া মৌজায় ৬৩ শতাংশ আয়তনের এই পুকুরটি কয়েকদিন ধরে গোপনে ভরাট চলছিল। ইতোমধ্যে পুকুরটির সিংহভাগ ভরাট করে ফেলা হয়। গতকাল মঙ্গলবার বিকেলে প্রশাসনের কর্মকর্তারা সেখানে অভিযানে যান। তার আগেই পুকুর ভরাটের সঙ্গে জড়িতরা পালিয়ে যায়। অভিযানে নিজেই গিয়েছিলেন রাজশাহী বিভাগীয় কমিশনার আ ন ম বজলুর রশীদ। তিনি জানিয়েছেন, সিটি করপোরেশন এলাকায় পুকুর ভরাট নিষিদ্ধ হলেও যারা এই কাজটি করছিলেন তাদের বিরুদ্ধে ব্যবস্থা নেওয়া হবে। পাশাপাশি পুনর্খননের খরচ পুকুরখেকোদের কাছ থেকে আদায় করা হবে। বিকেলে পুকুরপাড়ে গিয়ে বিভাগীয় কমিশনার নির্দেশ দেন, পুকুরটি আগে যে অবস্থায় ছিল সে অবস্থায় ফিরিয়ে আনতে হবে। এরপর খননযন্ত্র দিয়ে ভরাট করা মাটি তুলে পুকুরটি পুনরুদ্ধারের কাজ শুরু হয়। পুকুর পুনর্খনন না হওয়া পর্যন্ত সেখানে পুলিশ ও আনসার সদস্যরা দায়িত্বে থাকবেন বলে জানিয়েছেন প্রশাসনের কর্মকর্তারা। স্থানীয়রা জানান, খাইরুল ইসলাম খোকন ও মাহমুদুল হাসান নামের দুই ব্যক্তি পুকুরটির মালিক। সম্প্রতি পুকুরটি ভরাট শুরু করেন রাজনৈতিক দলের নেতারা। স্থানীয়রা বিষয়টি গত শুক্রবার বোয়ালিয়া থানার সহকারী কমিশনার (ভূমি) আরিফ হোসেনকে জানান। এরপর তিনি গিয়ে সবাইকে সতর্ক করে আসেন। কিন্তু শনিবার থেকে পুরোদমে ভরাটকাজ চলতে থাকে। এ অবস্থায় স্থানীয়রা বিষয়টি বিভাগীয় কমিশনারকে অবহিত করেন। অভিযোগ পেয়ে বিভাগীয় কমিশনার গতকাল নিজেই ওই পুকুর উদ্ধার করতে যান। এ সময় তিনি সাংবাদিকদের বলেন, আমরা খবর পেয়ে তাৎক্ষণিকভাবে ব্যবস্থা নিয়েছি। সিটি করপোরেশন এলাকায় পুকুর ভরাট করা নিষিদ্ধ। তাই এই পুকুরটি আগের অবস্থায় ফিরিয়ে আনার জন্য কাজ শুরু হয়েছে। এখানে যে ব্যয় হবে, সেটা আমরা ভরাটকারীদের কাছ থেকে আদায় করব। এই পুকুর ভরাটের সঙ্গে যারা জড়িত ছিলেন তাদের বিরুদ্ধে আইনানুগ ব্যবস্থাও নেওয়া হবে। পরিবেশ অধিদপ্তরের বিভাগীয় কার্যালয়ের উপপরিচালক তাছমিনা খাতুন বলেন, এই পুকুর ভরাটের খবর পেয়েই বিভাগীয় কমিশনার ও জেলা প্রশাসক আমাদের নির্দেশ দিয়েছেন ব্যবস্থা নেওয়ার জন্য। আমরা ঘটনাস্থলে এসে কাউকে পাইনি। তারপরও যাদের নামে এ জমি আছে, তাদের বিরুদ্ধে আমরা নিয়মিত মামলা করব। এক সময় রাজশাহী শহরে অসংখ্য পুকুর ছিল। কিন্তু অল্প কিছু পুকুর ছাড়া সবই ভরাট হয়ে গেছে। এ অবস্থায় হিউম্যান রাইটস অ্যান্ড পিস ফর বাংলাদেশের (এইচআরপি) পক্ষে অ্যাডভোকেট শওকত আলী রেন্টু ২০১৪ সালে হাইকোর্টে রিট করেন। তখন বোয়ালিয়া ভূমি কার্যালয় গণনা করে নগরীতে ৯৫২টি পুকুরের অস্তিত্ব পায়। ২০২২ সালের ৮ আগস্ট হাইকোর্ট এই পুকুরগুলো সংরক্ষণসহ কয়েকটি নির্দেশনা দেন। রাজশাহী শহরে আর কোনো পুকুর যেন ভরাট না হয়, তা নিশ্চিত করতে বলা হয়। পাশাপাশি ভরাট হওয়া পুকুরগুলো আগের অবস্থায় ফিরিয়ে আনারও নির্দেশনা দেন হাইকোর্ট। সিটি মেয়র, পরিবেশ অধিদপ্তর, রাজশাহী উন্নয়ন কর্তৃপক্ষ, জেলা প্রশাসন ও রাজশাহী মেট্রোপলিটন পুলিশের কমিশনারকে এই নির্দেশনা বাস্তবায়ন করতে বলা হয়। কিন্তু ওই নির্দেশনার পরও শহরে একের পর এক পুকুর ভরাট হয়েছে। বাংলাদেশ পরিবেশ আইনবিদ সমিতির (বেলা) রাজশাহী বিভাগীয় সমন্বয়কারী তন্ময় সান্যাল জানান, গত এক দশকে প্রায় ৮০০ পুকুর বাস্তবে ভরাট হয়ে যায়। একই সময়ে সরকারি ৪৮টি পুকুরের মধ্যে ১৭টি ভরাট হয়ে যায়। এর মধ্যে সরকারি প্রয়োজনে আটটি এবং ৯ পুকুর অবৈধভাবে ভরাট হয়েছে। বর্তমানে শহরে সরকারি ও ব্যক্তিগত মিলিয়ে ১৫০টি পুকুর অবশিষ্ট আছে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nরাজশাহীর একটি পুকুর গতকাল ভরাট হয়েছিল। বোয়ালিয়া ভূমি কার্যালয় এই পুকুরের অস্তিত্বের নিশ্চিত হয়নি। বিবিসি উদ্ধৃতি থেকে জানা যায়, ২০১৪ সালে এইচআরপি হাইকোর্টে রিট করেন। তখন বিভিন্ন অংশের মধ্যে সাক্ষাৎকারের পর বোড়িয়া ভূমি কার্যালয় গণনা করে, ৯৫২টি পুকুরের অস্তিত্ব পায়। এখানে দীর্ঘমেয়ের ইতিহাস\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৮:১০",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 161,
    "newspaper_name": "Samakal",
    "title": "পুষ্প / অপরূপ নীল কলমির ফুল",
    "link": "https://samakal.com/atmosphere/article/326966/%E0%A6%85%E0%A6%AA%E0%A6%B0%E0%A7%82%E0%A6%AA-%E0%A6%A8%E0%A7%80%E0%A6%B2-%E0%A6%95%E0%A6%B2%E0%A6%AE%E0%A6%BF%E0%A6%B0-%E0%A6%AB%E0%A7%81%E0%A6%B2",
    "description": "সবুজ ঘন পাতার মাঝে ফুটে আছে নীল কলমি ফুল লেখক মৃত্যুঞ্জয় রায় প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৮:০৯ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:১৭ | প্রিন্ট সংস্করণ হেমন্তের সকালের নরম রোদটা হালকা হিমেল হাওয়ায় ভিজে ভিজে ঝাপটা দিচ্ছিল গাছপাতায়। নভেম্বরের ২২ তারিখে সকালে আমরা কয়েকজন প্রকৃতিবন্ধু ঢাকা থেকে রওনা দিলাম মানিকগঞ্জের সিংগাইর উপজেলার পারিল-নওয়াদা গ্রামের দিকে। উদ্দেশ্য সে গ্রামে ড. নওয়াজেশ আহমদের পৈতৃক ভিটা জহির মঞ্জিলে তাঁর প্রয়াণ দিবসের অনুষ্ঠানে যোগ দেওয়া। সকালে সে বাড়ির সবুজ কার্পেট ঘাসের আঙিনায় পা রাখতেই পশ্চিম দিকের দেয়ালটায় চোখ পড়ল। সেখানে একটা লতানো গাছ। তাতে সবুজ ঘন পাতার মধ্যে অনেক নীল ফুল ফুটে ভরে আছে। সচরাচর নীল ফুলের দেখা পাওয়া যায় না। কাছে গিয়ে ফুলগুলোকে দেখে বুঝলাম, মর্নিং গ্লোরি ফুল। কলমি পরিবারের গাছ, আর ফুলের রং নীল। এজন্য এর বাংলা নাম দেওয়া হয়েছে নীল কলমি। মর্নিং গ্লোরি সাধারণ নাম হলেও আসলে এর বেশ কয়েকটি প্রজাতি রয়েছে। কোনোটার ফুল বেগুনি, কোনোটার আকাশি, আবার কোনোটা গোলাপি ও সাদা। নীল কলমির ইংরেজি নাম জাপানিজ মর্নিং গ্লোরি বা আইভি মর্নিং গ্লোরি। উদ্ভিদতাত্ত্বিক নাম গ্রোত কনভলভুলেসি। এ দেশে জন্মানো কলমি ও মিষ্টি আলু এ গোত্রেরই গাছ। যদিও নীল কলমি এসেছে সুদূর মধ্য আমেরিকা বা মেক্সিকো থেকে, তবু তা এ দেশের বাগানে ও বাড়ির আঙিনায় বেশ ভালোভাবেই লালিত হচ্ছে বাহারি ফুলের গাছ হিসেবে।\nনীল কলমি একটি লতানো বীরুৎ শ্রেণির উদ্ভিদ। লতা ৫ মিটার পর্যন্ত লম্বা হতে পারে, অন্য গাছ বা ছাউনির ওপর লতিয়ে চলে। লতাতে লতাতে জায়গাটায় ঝোপ করে ফেলে। লতা বা কাণ্ড রোমশ। পাতা অনেকটা পানপাতার মতো, অগ্রভাগ সুচালো ও দীর্ঘ, কিনারা সাধারণত অখণ্ড, তবে মাঝে মাঝে কিছু পাতায় তিনটি খাঁজ বা খণ্ডিত কিনারা দেখা যায়। পাতার বোঁটার কোল থেকে গুচ্ছকাণ্ডে কয়েকটা ফুল ফোটে। ফোটা ফুলের পাশে কুঁড়িও থাকে। ফুলগুলো কলমির মতোই ফানেল আকৃতির বা মাইকের চোঙের মতো। তবে কলমির চেয়ে নীল কলমির ফুল বড়, পাপড়ির রং নীল, মাঝে প্রতিটি পাপড়ির মাঝে লম্বা সরু বেগুনি রেখা রয়েছে। প্রায় সারা দিনই ওখানে ছিলাম। সকালে যে ফুলকে দেখেছিলাম উজ্জ্বল নীল, বিকেলে দেখলাম তার রং বদলে হয়ে গেছে বেগুনি। সাধারণত অক্টোবর থেকে ডিসেম্বরে ফুল ফোটে। ফল গোলাকার ক্যাপসুল, ব্যাস প্রায় এক সেন্টিমিটার, তিন কোষে তিনটি বীজ থাকে। বীজ থেকে সহজে চারা জন্মে। বীজ রেচক, কৃমিনাশক, জোলাপের পরিবর্তে ব্যবহার্য। এ কারণে এর আর একটি ইংরেজি নাম ইন্ডিয়ান জালাপ হয়েছে কিনা ঠিক জানা নেই। ঢাকা শহরে এ ফুলের একটি গাছ রয়েছে চারুকলা অনুষদ চত্বরে। ঢাকা ছাড়াও হবিগঞ্জ, ময়মনসিংহ ও রংপুরেও এ গাছ আছে বলে জানা গেছে। তবে খুব বেশি যে এ গাছ চোখে পড়ে, তেমন না। বিপন্নতা \nযাচাই করা হয়নি। তবে শিগগিরই বিলুপ্তির ঝুঁকি নেই। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবাংলাদেশের উত্তরাঞ্চলের এক গ্রামে সুন্দর নীল ফুলের অভিজ্ঞতা করা হয়েছে। গ্রামের একটি বাড়ির আঙিনায়, সকালে পাশবিক দেয়ালের ওপর চোখ পড়ার মধ্যে, একটি লতানো গাছে ফুল ফোটে। সাধারণত বেলা হিসেবে পরিচিত মর্নিং গ্লোরি, এখানে নীল কলমি ফুলের দেখা যায়।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৮:০৯",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 162,
    "newspaper_name": "Samakal",
    "title": "বগুড়ায় ঘরের ভেতর দুই শিশুর গলাকাটা ও মায়ের ঝুলন্ত লাশ / লক্ষ্মীপুরে বিএনপিকর্মীকে কুপিয়ে মারল যুবদলকর্মী",
    "link": "https://samakal.com/bangladesh/article/326965/%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A7%81%E0%A6%AA%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A6%B2-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%A6%E0%A6%B2%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80",
    "description": "সমকাল ডেস্ক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৮:০৮ | প্রিন্ট সংস্করণ লক্ষ্মীপুরের রামগঞ্জ উপজেলায় আনোয়ার হোসেন (৪৫) নামে এক বিএনপিকর্মীকে প্রকাশ্যে কুপিয়ে হত্যা করেছে স্থানীয় এক যুবদলকর্মী ও তার সহযোগীরা। গতকাল মঙ্গলবার সকাল ৭টার দিকে উপজেলার ভোলাকোট ইউনিয়নের সাহারপাড়া এলাকায় এ ঘটনা ঘটে। একই সকালে বগুড়ার শাজাহানপুরে একটি ঘর থেকে দুই শিশুর গলাকাটা ও মায়ের ঝুলন্ত মরদেহ উদ্ধার করেছে পুলিশ। ধারণা করা হচ্ছে, পারিবারিক কলহের জেরে ওই নারী তার দুই সন্তানকে হত্যা করে আত্মহত্যা করেছেন। নড়াইলে দুপক্ষের সংঘর্ষে প্রাণ গেছে একজনের। এ ছাড়া রাজধানীতে এক ছাত্রলীগ নেতা ও ফরিদপুরে শ্রমিক দল নেতাসহ মোট পাঁচজনের মরদেহ উদ্ধার করেছে পুলিশ। ঢাকা\nরাজধানীর ভাটারা ও সবুজবাগ এলাকা থেকে তিনজনের ঝুলন্ত মরদেহ উদ্ধার করেছে পুলিশ। তারা হলেন– নিষিদ্ধ ঘোষিত ছাত্রলীগের নেতা আল-আমিন হোসেন রায়হান (৩২), গাড়িচালক মো. ইপু (২৫) ও গৃহিণী সিমি আক্তার (২০)। গত সোমবার রাতের বিভিন্ন সময়ে তাদের মরদেহ উদ্ধারের পর ময়নাতদন্তের জন্য ঢাকা মেডিকেল কলেজ মর্গে পাঠানো হয়। ভাটারা থানার ওসি রাকিবুল হাসান জানান, কুমিল্লার লাকসাম উপজেলা ছাত্রলীগের সাধারণ সম্পাদক ছিলেন রায়হান। তিনি ভাটারার বসুন্ধরা আবাসিক এলাকার ই-ব্লকের ১৮ নম্বর সড়কের একটি বাড়ির চিলেকোঠায় থাকতেন। ঘটনাস্থলে একটি চিরকুট পাওয়া যায়। তাতে লেখা ছিল– আমার মৃত্যুর জন্য কেউ দায়ী নয়। প্রাথমিকভাবে এ ঘটনাকে আত্মহত্যা বলে ধারণা করা হচ্ছে। তবে ময়নাতদন্ত প্রতিবেদন পেলে নিশ্চিত হওয়া যাবে। প্রতিবেশীরা জানান, প্রথম স্ত্রীর সঙ্গে বিচ্ছেদের পর দ্বিতীয় বিয়ে করেন রায়হান। তবে এ সংসারেও বনিবনা হচ্ছিল না। এসব নিয়ে হতাশাগ্রস্ত ছিলেন তিনি। \nএদিকে ছাত্রলীগ নেতাকর্মীরা ফেসবুকে এ ঘটনাকে হত্যা বলে অভিযোগ করছেন। এ ছাড়া সবুজবাগের দক্ষিণগাঁও এলাকার ছয় নম্বর সড়কের টিনশেড বাসা থেকে ইপুর মরদেহ উদ্ধার করা হয়। সবুজবাগ থানার এসআই জাহাঙ্গীর আলম জানান, সোমবার রাতে ধূমপান করা নিয়ে স্ত্রী কুলসুমের সঙ্গে ইপুর ঝগড়া হয়। এক পর্যায়ে তিনি স্ত্রীকে মারধর করে বাসা থেকে বের করে দেন। পরে ফ্যানের সঙ্গে চাদর পেঁচিয়ে গলায় ফাঁস দেন। তাঁর গ্রামের বাড়ি গাইবান্ধা সদর উপজেলায়। তাঁর বাবার নাম রবিউল ইসলাম। অন্যদিকে সবুজবাগের আহমদবাগ এলাকার ৩৩/ডি নম্বর বাড়ি থেকে রাত ১টার দিকে সিমি আক্তারের মরদেহ উদ্ধার করে পুলিশ। সবুজবাগ থানার এসআই আরিফুর রহমান জানান, দাম্পত্য কলহের জের ধরে তিনি গলায় ফাঁস দিয়ে আত্মহত্যা করেন বলে প্রাথমিকভাবে জানা গেছে। লক্ষ্মীপুর\nস্থানীয়রা জানান, আনোয়ার হোসেন সাহারপাড়া এলাকার মজিবুল হকের ছেলে এবং স্থানীয় বাজারে একটি মুদি দোকান চালাতেন। নিহতের পরিবারের দাবি, সম্প্রতি ইউনিয়ন যুবদলকর্মী ইউসুফ হোসেন দুই লাখ টাকা চাঁদা দাবি করছিলেন আনোয়ারের কাছে। এ নিয়ে আনোয়ারকে কয়েকবার ইউসুফ হুমকিও দিয়েছেন। গতকাল সকালে আনোয়ার দোকান খুললে মোটরসাইকেলে ইউসুফসহ তিনজন এসে দোকানে ঢুকে পড়ে। তারা আনোয়ারকে এলোপাতাড়ি কুপিয়ে পালিয়ে যায়। স্বজনরা হাসপাতালে নেওয়ার পর চিকিৎসক তাঁকে মৃত ঘোষণা করেন। ভোলাকোট ইউনিয়ন বিএনপির সভাপতি আবদুর রহিম মজুমদার বলেন, এখানে যুবদলের কোনো কমিটি নেই। তবে ইউসুফ ইউনিয়ন যুবদলের কর্মী। নিহত আনোয়ার আমাদের কর্মী ছিলেন। তারা কোনো পদে নেই। বগুড়া\nশাজাহানপুর উপজেলার খোট্টাপাড়া ইউনিয়নের খলিশাকান্দি গ্রামের একটি বাড়ি থেকে দুই শিশু ও তাদের মায়ের লাশ উদ্ধার করা হয়। পুলিশের ধারণা, সাদিয়া মোস্তারিম (২৪) নামে ওই নারী তাঁর দুই সন্তান সাইফা আক্তার (৩) ও সাত মাস বয়সী সাইফ উদ্দিনকে গলা কেটে হত্যার পর গলায় ফাঁস দিয়ে আত্মহত্যা করেছেন। গতকাল  সকাল সাড়ে ৮টার দিকে লাশ তিনটি উদ্ধার করা হয়। পুলিশ জিজ্ঞাসাবাদের জন্য সাদিয়ার স্বামী শাহাদত হোসেনকে হেফাজতে নিয়েছে। \nশাজাহানপুর থানার ওসি শফিকুল ইসলাম বলেন, তাঁর স্বামী শাহাদত হোসেন জানিয়েছেন, সকালে ঘুম থেকে উঠে তিনি সন্তানের জন্য চিপস ও চকলেট আনতে দোকানে যান। বাড়ি ফিরে দেখেন ঘরের দরজা বন্ধ। এক পর্যায়ে দরজা ভেঙে ভেতরে স্ত্রী ও সন্তানদের নিথর দেহ দেখেন। পুলিশ ঘর থেকে রক্তমাখা বঁটি উদ্ধার করেছে। নড়াইল\nনড়াইলের যোগানিয়ায় পূর্বশত্রুতার জেরে দুপক্ষের সংঘর্ষে ইমদাদুল শেখ (৩৬) নামে এক ব্যক্তি নিহত হয়েছেন। এ ঘটনায় আহত হয়েছেন চারজন। ইমদাদুল স্থানীয় ডুমুরিয়া গ্রামের সিরাজুল শেখের ছেলে। গত সোমবার রাতে নড়াগাতী থানার বাঐসোনা ইউনিয়নের যোগানিয়া আমতলা মোড়ে এ সংঘর্ষ হয়। ফরিদপুর\nপৃথক স্থান থেকে এক শ্রমিক দল নেতাসহ দুজনের মরদেহ উদ্ধার করেছে পুলিশ। গতকাল সকালে সদর উপজেলার নর্থচ্যানেল ইউনিয়নের কবিরপুর চর এলাকা থেকে পদ্মা নদীতে ভাসমান অবস্থায় আবেদুর রহমান আন্নু নামে ওই শ্রমিক দল নেতার মরদেহ উদ্ধার করা হয়। আন্নু কুষ্টিয়া সদর উপজেলা শ্রমিক দলের সম্পাদক। গত ১৬ নভেম্বর কুষ্টিয়ার হরিপুর এলাকায় পদ্মা নদীতে বাল্কহেডের ধাক্কায় নৌকাডুবির ঘটনায় নিখোঁজ হন তিনি। এ ছাড়া গতকাল সকালে নগরকান্দা উপজেলার তালমা বাসস্ট্যান্ডের যাত্রী ছাউনি থেকে অজ্ঞাতপরিচয় এক পুরুষের মরদেহ উদ্ধার করে পুলিশ।\n(সমকাল প্রতিবেদক, ব্যুরো ও সংশ্লিষ্ট প্রতিনিধির পাঠানো খবর) PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nনিখোঁজকর্মিকের গাতিঘট, আবেদী ছাউনি থেকে মরদেহ এসে পৌঁছানো\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৮:০৮",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 163,
    "newspaper_name": "Samakal",
    "title": "খেলাপি ঋণ আদায় / বেক্সিমকোর প্রধান কার্যালয় ও কারখানা বিক্রির জন্য নিলামে",
    "link": "https://samakal.com/economics/article/326964/%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%BF%E0%A6%AE%E0%A6%95%E0%A7%8B%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%9F-%E0%A6%93-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%A8%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87",
    "description": "সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৮:০৬ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৮:৫১ | প্রিন্ট সংস্করণ রাষ্ট্রীয় মালিকানার জনতা ব্যাংকে বেক্সিমকো গ্রুপের ঋণ রয়েছে প্রায় ২৪ হাজার কোটি টাকা। এর মধ্যে দুই প্রতিষ্ঠানের আড়াই হাজার কোটি টাকার খেলাপি ঋণ আদায়ে গ্রুপটির কারখানা, জমি এবং প্রধান কার্যালয় ‘বেল টাওয়ার’ বিক্রির জন্য নিলাম ডেকেছে ব্যাংকটি। গতকাল বিভিন্ন জাতীয় দৈনিকে বিজ্ঞাপন দিয়ে জনতা ব্যাংক বন্ধকি এসব সম্পদ বিক্রির ঘোষণা দেয়। বিজ্ঞপ্তিতে বলা হয়েছে, ৩১ অক্টোবর পর্যন্ত সুদসহ বকেয়া ঋণ পরিশোধে বেল টাওয়ার বিক্রি করা হবে। আগ্রহী ক্রেতাদের ১০ ডিসেম্বরের মধ্যে দর প্রস্তাব জমা দিতে হবে। বেক্সিমকো গ্রুপের অ্যাসেস ফ্যাশনস লিমিটেডের ১ হাজার ১৩৩ কোটি টাকা আদায়ে প্রতিষ্ঠানটির সম্পদ নিলামে তোলার ঘোষণাও দিয়েছে। গত ৩১ অক্টোবর পর্যন্ত প্রতিষ্ঠানটির খেলাপি ঋণের পরিমাণ দাঁড়িয়েছে ১ হাজার ১৩৩ কোটি টাকা। এ ছাড়া বেক্সিমকোর গাজীপুরে ৩ হাজার ৫২৭ শতাংশ জমি ও কারখানা, আশুলিয়ায় ১৪৬ দশমিক ৬৫ শতাংশ এবং নারায়ণগঞ্জে ৪৪০ শতাংশ জমি বিক্রি করা হবে। গত ২১ নভেম্বর বেক্সিমকো গ্রুপের তিন প্রতিষ্ঠান— ইন্টারন্যাশনাল নিটওয়্যার অ্যান্ড অ্যাপারেল লিমিটেডের ইউনিট-১ ও ইউনিট-২ এক হাজার ৭৫৫ কোটি টাকা; আরবান ফ্যাশনসের ৭২৪ কোটি এবং অ্যাপোলো অ্যাপারেলসের ৮১৬ কোটি টাকা ঋণ আদায়ে আরেকটি নিলাম বিজ্ঞপ্তি প্রকাশ করে জনতা ব্যাংক।\nএ বিষয়ে বক্তব্যের জন্য জনতা ব্যাংকের ব্যবস্থাপনা পরিচালক মজিবর রহমানের সঙ্গে যোগাযোগ করে পাওয়া যায়নি। তবে ব্যাংকের এক কর্মকর্তা সমকালকে জানান, গত ২০ নভেম্বর অনুষ্ঠিত পরিচালনা পর্ষদের সিদ্ধান্ত অনুযায়ী বেক্সিমকো গ্রুপের বিপুল অংকের খেলাপি ঋণ আদায়ে এসব নিলাম ডাকা হচ্ছে। উদ্যোগ পুনর্বিবেচনার আহ্বান\nঋণ সংকটে বন্ধ বেক্সিমকো টেক্সটাইল কারখানা কেনার চেষ্টা করছে বিদেশি দুই প্রতিষ্ঠান। এ রকম সময়ে নিলাম ডাকায় প্রতিক্রিয়া জানিয়েছে জাপান-বাংলাদেশি প্রতিষ্ঠান ‘রিভাইভাল’ ও যুক্তরাষ্ট্রভিত্তিক প্রবাসী বাংলাদেশিদের প্রতিষ্ঠান ‘ইকোমিলি’। তারা জানিয়েছে, তাদের সঙ্গে লিজের আলোচনা চলার মধ্যেই হঠাৎ কারখানার স্থাবর সম্পদ ও মেশিনারিজ বিক্রির জন্য জনতা ব্যাংকের সিদ্ধান্তে তারা বিস্মিত। তারা জনতা ব্যাংককে সিদ্ধান্ত পুনর্বিবেচনার আহ্বান জানিয়েছে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবিজ্ঞাপন দিয়ে জনতা ব্যাংক বন্ধকি আরও ২ হাজার কোটি টাকা সম্পদ বিক্রি করে বেক্সিমকো গ্রুপের ঋণ আদায়। ২৩.৫ হাজার কোটি টাকার খেলাপি ঋণ দু'ই প্রতিষ্ঠানের আড়াই হাজার কোটি টাকা বিক্রি করার লক্ষ্যে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৮:০৬",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 164,
    "newspaper_name": "Samakal",
    "title": "ভোটের আগে পুলিশে চার স্তরে রদবদল, ওসি পদায়নও লটারিতে",
    "link": "https://samakal.com/bangladesh/article/326963/%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%87-%E0%A6%B0%E0%A6%A6%E0%A6%AC%E0%A6%A6%E0%A6%B2-%E0%A6%93%E0%A6%B8%E0%A6%BF-%E0%A6%AA%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A6%A8%E0%A6%93-%E0%A6%B2%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%87",
    "description": "সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৮:০২ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৮:৩৭ | প্রিন্ট সংস্করণ জাতীয় সংসদ নির্বাচন সামনে রেখে পুলিশের মাঠ প্রশাসনে রদবদল শুরু হয়েছে। পুলিশের চারটি স্তরে আসবে নতুন মুখ। রেঞ্জ ডিআইজি, মহানগর কমিশনার, পুলিশ সুপার (এসপি), অফিসার ইনচার্জ (ওসি) পরিবর্তন করা হবে। নির্বাচন সামনে রেখে এসপি পদায়নের জন্য এরই মধ্যে লটারি করা হয়েছে। প্রথমবারের মতো থানার ওসি পদায়নও হবে লটারির মাধ্যমে। ‘যোগ্য’ ওসি বাছাই কাজ শুরু করেছে পুলিশ সদরদপ্তর। এ জন্য ‘সৎ’, ‘নিরপেক্ষ’ পরিদর্শকের তালিকা ইউনিটপ্রধানদের কাছ থেকে সংগ্রহ করা হয়েছে। পুলিশের দায়িত্বশীল একাধিক সূত্র থেকে এসব তথ্য পাওয়া গেছে। গত সোমবার রাতে প্রধান উপদেষ্টার বাসভবন যমুনায় লটারি করে নির্বাচনের সময় দায়িত্ব পালনের জন্য ৬৪ জেলার এসপি চূড়ান্ত করা হয়। দু-এক দিনের মধ্যে তার প্রজ্ঞাপন জারি হতে পারে। এরপর তাদের পদায়ন করা হবে। লটারির মাধ্যমে এসপি হিসেবে যারা চূড়ান্ত তালিকায় রয়েছেন, তাদের এক-চতুর্থাংশ নতুন মুখ। বাকিরা বর্তমানে বিভিন্ন জেলায় এসপি হিসেবে দায়িত্ব পালন করছেন। তবে লটারির মাধ্যমে তাদের জেলা পরিবর্তন হয়েছে। মঙ্গলবার রাজধানীর ফরেন সার্ভিস একাডেমিতে অনুষ্ঠিত সংবাদ সম্মেলনে সাংবাদিকদের প্রশ্নের উত্তরে আইন উপদেষ্টা ড. আসিফ নজরুল বলেন, সোমবার রাতে লটারির মাধ্যমে ৬৪ জেলার এসপি চূড়ান্ত করা হয়েছে। শিগগির তাদের পদায়ন বিষয়ে প্রজ্ঞাপন জারি করা হবে। স্বরাষ্ট্র মন্ত্রণালয়ের সংশ্লিষ্ট কর্মকর্তারা জানিয়েছেন, আজ বা আগামীকালের মধ্যে এ বিষয়ে প্রজ্ঞাপন জারি হতে পারে। এদিকে পুলিশের একটি সূত্র বলছে, সারাদেশের ৬৬৬টি থানায় ওসির পদায়নও হবে লটারির মাধ্যমে। প্রথমে ‘যোগ্য’ কর্মকর্তা বাছাই করা হবে। এরপর জেলার এসপিরা লটারির মাধ্যমে ওসি চূড়ান্ত করবেন। আর মহানগর কমিশনার তাঁর এলাকার আওতাধীন ওসির পদায়নের জন্য লটারির আয়োজন করবেন। তবে ওসি চূড়ান্ত করার আগে রেঞ্জ ডিআইজি, কমিশনার এবং এসপি পদায়ন হবে। পুলিশের এক কর্মকর্তা জানান, নির্বাচন ঘিরে গুরুত্ব বিবেচনা করে ৬৪ জেলাকে এ, বি, সি– তিনটি ভাগে ভাগ করা হয়েছে। এর মধ্যে ‘এ’ ক্যাটেগরিতে রয়েছে ঢাকা, নারায়ণগঞ্জ, কুমিল্লা, সিলেট, বরিশাল, যশোর, ময়মনসিংহ, টাঙ্গাইল, দিনাজপুর জেলা।  বাকি জেলাগুলো ‘বি’ এবং ‘সি’ ক্যাটেগরিতে ভাগ করা হয়েছে। ওই কর্মকর্তা জানান, এসপি পদায়নের ক্ষেত্রে প্রথমে ‘যোগ্য’ কর্মকর্তাদের বাছাই করে একটি তালিকা করা হয়। এতে বর্তমানে দায়িত্ব পালন করা ৫০ জনের মতো এসপি স্থান পান। তালিকায় নতুন মুখ হিসেবে যুক্ত হন ১৪ থেকে ১৬ জন।\nসূত্র বলছে, ভোটের সময় যারা এসপি হিসেবে থাকছেন, তাদের অধিকাংশই বিসিএস ২৫ ব্যাচের। বাকিরা ২৭ ব্যাচের। পুলিশ সদরদপ্তর সূত্র জানায়, যমুনায় লটারির সময় উপস্থিত ছিলেন ভারপ্রাপ্ত পুলিশ মহাপরিদর্শক (আইজিপি) ও ঢাকা মহানগর পুলিশের (ডিএমপি) কমিশনার শেখ মো. সাজ্জাত আলী। এ ছাড়া স্বরাষ্ট্র মন্ত্রণালয়ের উচ্চপদস্থ কর্মকর্তা ও প্রধান উপদেষ্টার কার্যালয়ের প্রতিনিধিরা উপস্থিত ছিলেন।\nপুলিশের একাধিক কর্মকর্তা জানান, সংসদ নির্বাচন সামনে রেখে ‘যোগ্য’ এসপি খুঁজে বের করার প্রক্রিয়া আগে থেকে শুরু করে পুলিশ সদরদপ্তর। এ জন্য বর্তমানে ৬৪ জেলায় যারা পুলিশ সুপার হিসেবে দায়িত্ব পালন করছেন, তাদের যোগ্যতার মূল্যায়ন প্রতিবেদন তৈরি করা হয়। রেঞ্জ ডিআইজিদের মাধ্যমে এ মূল্যায়ন করা হয়। জেলার দায়িত্বে আছেন– এমন এসপি ছাড়া বিভিন্ন ইউনিটে কর্মরত একই পদমর্যাদার ‘যোগ্য’ কর্মকর্তার তালিকাও তৈরি করা হয়। তাদের সবাইকে নিয়ে পুল গঠন করা হয়। তিনটি পুল থেকে নির্বাচনকালে মাঠ প্রশাসনে পুলিশ সুপার লটারির মাধ্যমে চূড়ান্ত করা হয়। \nলটারির মাধ্যমে এসপি বাছাই করা নিয়ে পুলিশের ভেতরে দুই ধরনের মত তৈরি হয়েছে। কেউ বলছেন, লটারির মাধ্যমে কম যোগ্যতাসম্পন্ন কর্মকর্তা গুরুত্বপূর্ণ জেলায় পদায়ন পেতে পারেন। তখন সেখানকার আইনশৃঙ্খলা পরিস্থিতি মোকাবিলা করা তাঁর জন্য চ্যালেঞ্জ হতে পারে। আবার অনেক দক্ষ ও যোগ্য কর্মকর্তা কম গুরুত্বপূর্ণ জায়গায় পদায়ন পেতে পারেন। এতে পুলিশের মাঠ প্রশাসনে এক ধরনের স্থবিরতা আসতে পারে। আবার কেউ কেউ বলছেন, লটারির মাধ্যমে কর্মকর্তা চূড়ান্ত হওয়ার কারণে ‘মুখ দেখে’ বাছাই করার সুযোগ থাকবে না। পুলিশের আরেক কর্মকর্তা বলছেন, রদবদলের ভালো-খারাপ দুটি দিক আছে। বেশিদিন এক জায়গায় থাকলে অনেক কর্মকর্তার এক ধরনের বলয় তৈরি হয়। এতে কারও কারও ক্ষেত্রে ন্যায়বিচার থেকে বঞ্চিত হওয়ার মতো পরিস্থিতি ঘটতে পারে। আবার অনেক কর্মকর্তা নতুন জায়গায় যাওয়ার পরপরই সবকিছু চিনে উঠতে সময় লাগে। পুলিশ সংস্কার কমিশনের প্রতিবেদনে পুলিশ সুপার ও থানার ওসি হিসেবে পদায়নের জন্য বাছাই তালিকা প্রণয়ন করার কথা বলা হয়। সংস্কার কমিশনের সুপারিশে বলা হয়, পদায়ন, বদলি, পদোন্নতির ক্ষেত্রে সততা ও নিষ্ঠাকে গুরুত্ব দিতে হবে। \n# PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nসর্বভারতীয় নির্বাচনের জন্য পুলিশ থেকে ৬৪ এসপি দায়িত্ব পাওয়ায়\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৮:০২",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 165,
    "newspaper_name": "Samakal",
    "title": "বিরোধে আটকে আছে কেআইবির ভোট",
    "link": "https://samakal.com/bangladesh/article/326960/%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%87-%E0%A6%86%E0%A6%9F%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%9B%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%86%E0%A6%87%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%AD%E0%A7%8B%E0%A6%9F",
    "description": "জাহিদুর রহমান প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৫১ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:২৪ | প্রিন্ট সংস্করণ জোর দাবি থাকলেও পেশাজীবীদের সংগঠনগুলোতে নির্বাচন আয়োজনে অনাগ্রহ দেখা যাচ্ছে। বিভিন্ন দলের সমর্থকদের মধ্যে দ্বন্দ্ব, ক্ষোভ-বিক্ষোভ, হামলা, ভাঙচুরের ঘটনায় নির্বাচন আটকে আছে। তপশিল ঘোষণা করেও পরে তা পিছিয়ে দেওয়ার ঘটনাও ঘটেছে। কোথাও কোথাও জাতীয় সংসদ নির্বাচনের পর পেশাজীবীদের নির্বাচন করার কথা বলা হচ্ছে কৃষিবিদ ইনস্টিটিউশন বাংলাদেশের (কেআইবি) নির্বাচন নিয়ে অনিশ্চয়তা তৈরি হয়েছে। নির্বাচন কমিশনের সদস্যরা পক্ষপাতদুষ্ট– এই অভিযোগ তুলে বিএনপিপন্থি কৃষিবিদদের সংগঠন এগ্রিকালচারিস্টস অ্যাসোসিয়েশন অব বাংলাদেশ (এ্যাব) আন্দোলনে নামে। রাজধানীর ফার্মগেটে কেআইবি ভবনে হামলা-ভাঙচুরের ঘটনাও ঘটেছে। এমন পরিস্থিতিতে সব পক্ষকে নিয়ে সমাজকল্যাণবিষয়ক উপদেষ্টা শারমিন এস মুরশিদ বৈঠক করলেও অনিশ্চয়তা কাটছে না। ১৬ বছর পর নির্বাচনের পথে হাঁটছিল কেআইবি। দীর্ঘদিনের রাজনৈতিক দখলদারিত্ব, আর্থিক অনিয়ম ও দ্বন্দ্বের পর সংগঠনটিতে শৃঙ্খলা ফিরে আসে। ইতোমধ্যে নতুন নির্বাচন কমিশন গঠন করা হয়েছে, ভোটার তালিকা হালনাগাদের কাজও চলছে। কিন্তু এ্যাব জাতীয় নির্বাচন শেষ না হওয়া পর্যন্ত কেআইবির ভোট স্থগিত রাখার দাবি জানাচ্ছে। কৃষিবিদরা জানান, ২০০৯ সালের পর থেকে কেআইবিতে কোনো নির্বাচন হয়নি। তখন থেকে আওয়ামী লীগপন্থি বঙ্গবন্ধু কৃষিবিদ পরিষদের একচ্ছত্র আধিপত্য ছিল। তপশিল ঘোষণার পরও দলীয় কোন্দল, মামলা ও অভ্যন্তরীণ দ্বন্দ্বে ভোট বারবার স্থগিত হয়েছে। সর্বশেষ ২০১৬ সালে নির্বাচন আয়োজনের চেষ্টাও ব্যর্থ হয়। পরে প্রশাসক নিয়োগ দেওয়া হলেও রাজনৈতিক বিরোধে তা ভেস্তে যায়। গণঅভ্যুত্থানের পর পরিস্থিতি আরও জটিল হয়। বিএনপিপন্থি কৃষিবিদদের সংগঠন কেআইবির নিয়ন্ত্রণ নিলেও দুই পক্ষের দ্বন্দ্ব-সংঘাতে রূপ নেয়। পরিস্থিতি নিয়ন্ত্রণে আনতে সমাজকল্যাণ মন্ত্রণালয় গত ২০ জানুয়ারি লে. কর্নেল (অব) মো. আব্দুর রব খানকে প্রশাসক হিসেবে নিয়োগ দেয়। দায়িত্ব নেওয়ার পর তিনি আর্থিক অনিয়ম ও দুর্নীতি তদন্তে শুদ্ধি অভিযান শুরু করেন। এতে বেরিয়ে আসে দীর্ঘদিনের ভুয়া খরচের চালান, অর্থ আত্মসাৎ ও হিসাববিহীন ব্যয়ের তথ্য। অভিযুক্তদের বিরুদ্ধে একাধিক মামলা ও জিডি হয়েছে। গত ২৯ সেপ্টেম্বর সাত সদস্যের নির্বাচন কমিশন গঠন করা হয়। কমিশনের চেয়ারম্যান হিসেবে দায়িত্ব পান বাংলাদেশ কৃষি বিশ্ববিদ্যালয়ের সাবেক অধ্যাপক ড. লুৎফুর রহমান। সদস্যরা হলেন বিএডিসির সাবেক মহাব্যবস্থাপক মাহমুদ হোসাইন, কৃষি সম্প্রসারণ অধিদপ্তরের সাবেক মহাপরিচালক মো. তারিক হাসান, তুলা উন্নয়ন বোর্ডের সাবেক পরিচালক মো. আব্দুল বাতেন, সাবেক সচিব ড. আফজাল হোসেন, সেনাবাহিনীর অবসরপ্রাপ্ত ব্রিগেডিয়ার জেনারেল (কৃষিবিদ) ড. সাইফুল্লাহ আনসারী, মৎস্য অধিদপ্তরের সাবেক পরিচালক ড. আবুল হাছানাত ও প্রাণিসম্পদ গবেষণা ইনস্টিটিউটের সাবেক প্রধান বৈজ্ঞানিক কর্মকর্তা ড. শরীফ আহমেদ চৌধুরী। কমিশন ৩০ নভেম্বরের মধ্যে ভোটার তালিকা চূড়ান্ত এবং পরে তপশিল ঘোষণা করবে। নির্বাচন কমিশন গঠনের পর থেকেই এ্যাবের একাংশ জাতীয় নির্বাচনের আগে কেআইবির ভোট না করার দাবি জানায়। গত ২০ অক্টোবর বিকেলে তারা ফার্মগেট এলাকায় কেআইবি কমপ্লেক্সের সামনে বিক্ষোভ মিছিল ও সমাবেশ করে। এ্যাবের আহ্বায়ক ড. কামরুজ্জামান কায়সার ও সদস্য সচিব শাহাদাত হোসেন বিপ্লব মিছিলে নেতৃত্ব দেন। তারা অভিযোগ করেন, বর্তমান প্রশাসক পক্ষপাতদুষ্ট, নির্বাচন কমিশনও নিরপেক্ষ নয়। সমাবেশের পর এ্যাব নেতারা উপদেষ্টা শারমিন এস মুরশিদ এবং সমাজসেবা অধিদপ্তরের মহাপরিচালক মো. সাইদুর রহমান খানের সঙ্গে দেখা করে ভোট পেছানোর দাবি জানান। গত ২৭ অক্টোবর দুপুরে এ্যাব নেতারা সমাজসেবা অধিদপ্তরের মহাপরিচালকের সঙ্গে দেখা করে প্রশাসকের অপসারণ চান। এর পরপরই ওই দিন বিকেলে এ্যাবের কিছু নেতাকর্মী কেআইবি ভবনে প্রবেশ করে ভাঙচুর চালান। প্রশাসক আব্দুর রব খানকে প্রায় ১ ঘণ্টা দপ্তরে অবরুদ্ধ করে রাখেন এবং পদত্যাগের হুমকি দেন। ভাঙচুর করা হয় প্রশাসক ও নির্বাচন কমিশনের নামফলক, অফিস সরঞ্জাম, সিসি ক্যামেরা ও নিয়ন্ত্রণকক্ষের হার্ডডিস্ক। রাতেই কেআইবি কর্তৃপক্ষ তেজগাঁও থানায় মামলা করে। মামলায় এ্যাবের আহ্বায়ক কামরুজ্জামান কায়সার, সদস্য সচিব শাহাদাত হোসেন বিপ্লবসহ ৬০ জনকে আসামি করা হয়। \nহামলার ঘটনার পরদিন ২৮ অক্টোবর ঢাকা রিপোর্টার্স ইউনিটিতে সংবাদ সম্মেলনে ড. কামরুজ্জামান কায়সার বলেন, তারা জাতীয় নির্বাচনের আগে কেআইবির ভোট চান না। নির্বাচন কমিশনের সদস্যরা পক্ষপাতদুষ্ট। তিনি প্রশাসক আব্দুর রব খানের বিরুদ্ধে অনিয়ম ও দুর্নীতির অভিযোগ তুলে তাঁর অপসারণ দাবি করেন। তবে হামলার ঘটনায় নিন্দা জানিয়েছে জাতীয় নাগরিক পার্টির (এনসিপি) কৃষিবিদ শাখা। তাদের বিবৃতিতে বলা হয়েছে, কেআইবি কোনো রাজনৈতিক সংঘাতের ক্ষেত্র নয়, এটি কৃষিবিদ সমাজের ঐক্য ও মর্যাদার প্রতীক। সংগঠনটি হামলাকারীদের দ্রুত গ্রেপ্তার ও নিরপেক্ষ নির্বাচন আয়োজনের দাবি জানিয়েছে।\nএমন পরিস্থিতিতে গত মঙ্গলবার কেআইবিতে বিএনপি, জামায়াত ও এনসিপির কৃষিবিদ নেতাদের সঙ্গে বৈঠক করেন উপদেষ্টা শারমিন এস মুরশিদ। তিনি তিন গ্রুপের সমন্বয়ে একটি কমিটি করে দেন। যে কমিটি দ্রুত কেআইবির সাম্প্রতিক ঘটনা এবং নির্বাচনের বিষয়ে প্রতিবেদন দেবে। এরপর থেকে কেআইবি শান্ত হলেও নির্বাচন নিয়ে অনিশ্চয়তা কাটছে না। শারমিন এস মুরশিদ বলেন, ‘গত ৯ মাসে কেআইবিতে দুর্নীতি ও দুর্বৃত্তায়ন বন্ধ হয়েছে। শৃঙ্খলা ফিরিয়ে যখন নির্বাচন কমিশন গঠন হয়েছে, তখনই একটি পক্ষ অস্থিতিশীলতা তৈরি করেছে। কেআইবির প্রায় ৩৩ হাজার সদস্য দীর্ঘদিনের ভোটবঞ্চনা শেষে নিজেদের প্রতিনিধি বেছে নিতে চান। আমরা উভয় পক্ষের সঙ্গে বসেছি।’\nকেআইবির নির্বাচন কমিশনের চেয়ারম্যান ড. লুৎফুর রহমান বলেন, ‘আমরা চেয়েছিলাম নির্বাচন শান্তিপূর্ণ, নিরপেক্ষ ও মর্যাদাপূর্ণ হোক। কৃষিবিদ সমাজ সবসময় শৃঙ্খলা ও পেশাগত মর্যাদার প্রতীক– নির্বাচনে সেই ঐক্য ফেরাতে চেয়েছি।’ PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nঢাকা-৬২৮২৫ সর্বস্তরে চলমান রাজনৈতিক গণদ্বেষ হয়ে উঠছে। এই ঘটনায় প্রধান সরকার খেলা চলমান অভিযোগ-বিরোধ দুর্বৃত্তির উপস্থিতি দেখছে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৫১",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 166,
    "newspaper_name": "Samakal",
    "title": "অদৃশ্য কারণে সুপ্রিম কোর্ট বার নির্বাচনে অনিশ্চয়তা",
    "link": "https://samakal.com/bangladesh/article/326959/%E0%A6%85%E0%A6%A6%E0%A7%83%E0%A6%B6%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A7%87-%E0%A6%B8%E0%A7%81%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%AE-%E0%A6%95%E0%A7%8B%E0%A6%B0%E0%A7%8D%E0%A6%9F-%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A7%9F%E0%A6%A4%E0%A6%BE",
    "description": "ওয়াকিল আহমেদ হিরন প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪৯ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৯:৩৭ | প্রিন্ট সংস্করণ জোর দাবি থাকলেও পেশাজীবীদের সংগঠনগুলোতে নির্বাচন আয়োজনে অনাগ্রহ দেখা যাচ্ছে। বিভিন্ন দলের সমর্থকদের মধ্যে দ্বন্দ্ব, ক্ষোভ-বিক্ষোভ, হামলা, ভাঙচুরের ঘটনায় নির্বাচন আটকে আছে। তপশিল ঘোষণা করেও পরে তা পিছিয়ে দেওয়ার ঘটনাও ঘটেছে। কোথাও কোথাও জাতীয় সংসদ নির্বাচনের পর পেশাজীবীদের নির্বাচন করার কথা বলা হচ্ছে। সুপ্রিম কোর্ট আইনজীবী সমিতি, ঢাকা আইনজীবী সমিতিসহ দেশের বিভিন্ন আইনজীবী সমিতির নির্বাচন প্রতিবছর জানুয়ারি থেকে মার্চের মধ্যে হয়ে থাকে। কিন্তু সর্বশেষ গত বছর মার্চ মাসে এ নির্বাচন হয়েছিল। এর পর ২০ মাসেও আর হয়নি। চলতি বছরও শেষ হওয়ার পথে। সাধারণ ভোটারদের মধ্যে নির্বাচনের জোর দাবি থাকলেও অদৃশ্য কারণে হচ্ছে না। ফলে আইনজীবীদের মধ্যে অস্বস্তি তৈরি হয়েছে। জানা গেছে, সুপ্রিম কোর্ট বার, ঢাকা বারসহ মহানগর এবং জেলা পর্যায়ে বিভিন্ন বার সমিতির নিয়মিত কার্যক্রম চলছে অ্যাডহক কমিটি দিয়ে। সুপ্রিম কোর্ট বারের অ্যাডহক কমিটির নেতৃত্বে সর্বশেষ গত ৪ সেপ্টেম্বর এক বিশেষ সাধারণ সভা অনুষ্ঠিত হয়। সেখানে সিদ্ধান্ত হয়, আসন্ন জাতীয় নির্বাচনের আগে বারের নির্বাচন হবে না। নির্বাচনের পর সিদ্ধান্ত জানানো হবে। সে ক্ষেত্রে আগামী বছর ঈদের পর সুপ্রিম কোর্ট বারের নির্বাচন হতে পারে। ঢাকা বারও একই পথে চলছে। ঢাকার বাইরে অনেক জেলা বারেও নির্বাচন হয়নি। এর ফলে অ্যাডহক কমিটি দিয়ে চলছে পেশাজীবী এ সংগঠনটি। সুপ্রিম কোর্ট বারের সংবিধানে অ্যাডহক কমিটির বিধান না থাকায় নির্বাচন পেছানোর সিদ্ধান্তের বৈধতা ও যৌক্তিকতা নিয়েও নানা প্রশ্ন রয়েছে আইনজীবীদের মধ্যে। এ বিষয়ে বিরোধিতা ও হতাশা রয়েছে খোদ বিএনপি সমর্থক আইনজীবীদের অনেকের মধ্যেও। এ বিষয়ে জানতে চাইলে সুপ্রিম কোর্ট বারের সভাপতি জ্যেষ্ঠ আইনজীবী ব্যারিস্টার এ এম মাহবুব উদ্দিন খোকন সমকালকে বলেন, আমি প্রথম থেকে নির্বাচন চেয়ে আসছি। কিন্তু বিশেষ তলবি সভা করে বারের সাধারণ সদস্যরা কমিটির মেয়াদ বাড়িয়েছেন। সেখানে আমি সভাপতিত্ব করিনি। তবে আমি সব সময় নির্বাচন চাই। সুপ্রিম কোর্টের জ্যেষ্ঠ আইনজীবী মোহাম্মদ শিশির মনির বলেন, অবশ্যই দ্রুত নির্বাচন হওয়া উচিত। নির্বাচন না হলে সুপ্রিম কোর্টের আইনজীবীদের মধ্যে হতাশা বিরাজ করছে। একই সঙ্গে জাতীয়ভাবে নির্বাচনে আইনজীবীরা ভুমিকা রাখতে পারবেন না। তিনি বলেন, নির্বাচনের মাধ্যমেই নতুন নেতৃত্ব তৈরি করা জরুরি। এতে বিচার বিভাগের স্বাধীনতা ও আইনের শাসন প্রতিষ্ঠা হবে। অ্যাডহক কমিটি প্রসঙ্গে তিনি বলেন, এটা অ্যানেসথেশিয়া দিয়ে বাঁচিয়ে রাখার মতো। দীর্ঘ সময় এটা থাকলে আইনের শাসন ব্যাহত হবে। সুপ্রিম কোর্টের জ্যেষ্ঠ আইনজীবী মোতাহার হোসেন সাজু সমকালকে বলেন, সাধারণ আইনজীবীদের পেশা পরিচালনায় আইনগত সমস্যা যে কোনো ইস্যু তুলে ধরার বৈধ মুখপাত্র সুপ্রিম কোর্ট বারের নির্বাচিত প্রতিনিধি। কিন্তু বর্তমানে সুপ্রিম কোর্ট বারে নির্বাচিত কোনো প্রতিনিধি নেই। তিনি বলেন, বর্তমানে সুপ্রিম কোর্টে রাজনৈতিক বা অরাজনৈতিক মামলার আসামিরা আগাম জামিনের জন্য কোনো আদালতের দ্বারস্থ হতে পারছে না। কারণ কোনো কোর্ট আবেদন গ্রহণ করছেন না। এতে সাধারণ বিচারপ্রার্থীরা ন্যায়বিচার থেকে বঞ্চিত হচ্ছেন। অবিলম্বে নির্বাচন দাবি করেছেন জাতীয়তাবাদী আইনজীবী ফোরামের সাংগঠনিক সম্পাদক গাজী কামরুল ইসলাম ও জাতীয় ল-ইয়ার্স কাউন্সিলের চেয়ারম্যান এসএম জুলফিকার আলী জুনু। বারে বর্তমান পরিস্থিতি কী \nগত বছরের ৫ আগস্ট রাজনৈতিক পট পরিবর্তনের পর আওয়ামী লীগ সমর্থক আইনজীবীদের অনেকে আদালতে আসছেন না। সুপ্রিম কোর্ট ও ঢাকা বারে গত বছর নির্বাচনের পর সৃষ্ট পরিস্থিতিতে দায়িত্বে আছে অ্যাডহক কমিটি, যা বিএনপিপন্থি আইনজীবীদের নিয়ন্ত্রণে। সর্বোচ্চ আদালতের অধিকাংশ আইনজীবী এই পরিস্থিতিকে ন্যায্য মনে করছেন না। সুপ্রিম কোর্ট বারের নির্বাচনে গত কয়েক বছর যে কোনোভাবে সরকার সমর্থকদের মধ্যে জয়লাভের অপচেষ্টা দেখা গেছে। ভোটকেন্দ্র দখল, জবরদস্তি করে ব্যালটে সিল মারা, আইনজীবীদের মধ্যে মারামারি ও ভোটের সময় পুলিশের হামলার মতো অনাকাঙ্ক্ষিত ঘটনাও ঘটেছে। সর্বশেষ ২০২৪ সালের মার্চে সুপ্রিম কোর্ট বারের নির্বাচন ছিল সবচেয়ে জঘন্য। সুপ্রিম কোর্ট বারের গঠনতন্ত্রে নির্বাচনের সময় বা তারিখ নিয়ে সুনির্দিষ্ট কিছু বলা নেই। তবে বলা আছে, নির্বাচিত কমিটি ১ এপ্রিল (যে বছর নির্বাচিত হবে) থেকে পরবর্তী বছরের ৩১ মার্চ পর্যন্ত দায়িত্ব পালন করবে। সর্বশেষ নির্বাচন হয়েছে ২০২৪ সালের ৬-৭ মার্চ। সভাপতি ও তিন কার্যনির্বাহী সদস্যসহ চারটিতে বিএনপি সমর্থকরা এবং সম্পাদকসহ ১০টিতে আওয়ামী সমর্থকরা মারামারি ও ভোট কারচুপির মাধ্যমে জয়ী হন। \n৫ আগস্ট পট পরিবর্তনের পর কার্যনির্বাহী কমিটির কাজে স্থবিরতা সৃষ্টি হয়। পরে সভাপতি এ এম মাহবুব উদ্দিন খোকনকে বহাল রেখে নির্বাচনে পরাজিত প্রার্থীদের বিভিন্ন পদে অন্তর্ভুক্ত করে অন্তবর্তীকালীন কার্যনিবাহী (অ্যাডহক) কমিটি করা হয়। তারা সবাই বিএনপিপন্থি আইনজীবী। অনিশ্চয়তার পথে ঢাকা বার নির্বাচন \nঢাকা আইনজীবী সমিতির সর্বশেষ নির্বাচন অনুষ্ঠিত হয়েছে ২০২৪ সালের ফেব্রুয়ারিতে। এতে সভাপতি ও সাধারণ সম্পাদকসহ কার্যনির্বাহী কমিটির অধিকাংশ পদে জয়ী হয়েছিলেন আওয়ামী সমর্থক আইনজীবীরা। গত বছর ৫ আগস্ট সরকার পতনের পর নির্বাচনে পরাজিত বিএনপি-জামায়াত সমর্থক আইনজীবীদের সমন্বয়ে গঠিত অ্যাডহক কমিটি দিয়ে সমিতির কার্যক্রম চলছে। এ বিষয়ে জানতে চাইলে ঢাকা বারের অ্যাডহক কমিটির সভাপতি অ্যাডভোকেট খোরশেদ মিয়া আলম সমকালকে বলেন, ‘আমরাও নির্বাচন চাই। গঠনতন্ত্র অনুযায়ী সাধারণ আইনজীবীরা বিশেষ জরুরি সভা করে আমাদের দায়িত্ব দিয়েছেন, সেভাবেই আমরা পরিচালনা করছি। আমাদের মেয়াদ আগামী ফেব্রয়ারি পর্যন্ত। আগামী ফ্রেবয়ারির পর নির্বাচন হবে বলে আশা করেন তিনি। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবিএনপির সাথে জটিল মতবিয়োগ, আওয়ায়ী হচ্ছে নির্বাচিত কমিটি\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪৯",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 167,
    "newspaper_name": "Samakal",
    "title": "কড়াইল বস্তিতে ফের আগুন, পুড়ে ছাই কয়েকশ ঘর",
    "link": "https://samakal.com/capital/article/326958/%E0%A6%95%E0%A7%9C%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A7%81%E0%A7%9C%E0%A7%87-%E0%A6%9B%E0%A6%BE%E0%A6%87-%E0%A6%95%E0%A7%9F%E0%A7%87%E0%A6%95%E0%A6%B6-%E0%A6%98%E0%A6%B0",
    "description": "রাজধানীর মহাখালী এলাকায় কড়াইল বস্তিতে গতকাল মঙ্গলবার বিকেলে ভয়াবহ আগুন লাগে। প্রধানত পোশাককর্মী, রিকশাচালক, হকার ও দিনমজুররা এখানকার বাসিন্দা। আগুন লাগার সময় তাদের বেশির ভাগই বাড়িতে ছিলেন না। সন্ধ্যায় তোলা -সমকাল সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪৭ | প্রিন্ট সংস্করণ রাজধানীর মহাখালীর কড়াইল বস্তিতে ফের ভয়াবহ অগ্নিকাণ্ডে পুড়ে গেছে কয়েকশ বসতঘর। গতকাল মঙ্গলবার বিকেলে এই আগুনের সূত্রপাত। খবর পেয়ে ফায়ার সার্ভিসের ১৯টি ইউনিট সেখানে ছুটে যায়। পাঁচ ঘণ্টার বেশি সময় পর রাত ১০টা ৩৫ মিনিটে আগুন নিয়ন্ত্রণে আসে। তবে রাত সাড়ে ১২টায় এ রিপোর্ট লেখা পর্যন্ত আগুন পুরোপুরি নেভানো যায়নি। আগুনে বস্তির শত শত বাসিন্দা হয়ে পড়েছেন আশ্রয়হীন। গতকাল রাতে তাদের বড় অংশই খোলা আকাশের নিচে রাত কাটাতে বাধ্য হন। ফায়ার সার্ভিস মিডিয়া সেলের কর্মকর্তা তালহা বিন জসীম জানান, বিকেল ৫টা ২২ মিনিটে কড়াইল বস্তিতে আগুন লাগার খবর পাওয়া যায়। প্রথমে সেখানে সাতটি ইউনিট পাঠানো হয়। আগুনের ভয়াবহতা বিবেচনায় পরে ইউনিট বাড়ানো হয়েছে। কীভাবে আগুনের সূত্রপাত, তাৎক্ষণিকভাবে জানা যায়নি। আগুনের খবর পাওয়ার পর যানজটের কারণে ঘটনাস্থলে পৌঁছাতে সময় লাগে ফায়ার সার্ভিসের ইউনিটগুলোর। পৌঁছানোর পর দেখা যায়, আগুনের কাছাকাছি পানির উৎস নেই। এ কারণে আগুন নেভাতে সমস্যায় পড়েন ফায়ার সার্ভিস কর্মীরা। এক পর্যায়ে তারা বস্তি লাগোয়া খাল থেকে পানি নেওয়া শুরু করেন। \nফায়ার সার্ভিসের এক কর্মকর্তা জানান, আগুনে দেড় হাজার ঘর পুড়েছে বলে ধারণা করা হচ্ছে। সরেজমিন দেখা যায়, আগুন থেকে বাঁচতে নিরাপদ আশ্রয়ের সন্ধানে ছুটছেন বস্তির বাসিন্দারা। কেউ কেউ ঘরের মূল্যবান সামগ্রী সরিয়ে নিতে চেষ্টা চালাচ্ছেন। কাউকে কাউকে হাউমাউ করে কাঁদতে দেখা যায়। লাভলী বেগম নামের বস্তির এক বাসিন্দা বলেন, ‘আমার সব পুইড়া শ্যাষ; কিচ্ছু নাই। সাত বছর এই বস্তিত আছি। অনেক কষ্টে কিছু জিনিসপত্র কিনছিলাম। ঘরে টিভি, ফ্রিজ আছে। মাসে মাসে কিস্তির টাকা পরিশোধ করতে হয়।’ শেরপুর থেকে ১০ বছর আগে রাজধানীতে পাড়ি জমান লুৎফর রহমান। ঢাকায় এসে রিকশা চালানো শুরু করেন। স্ত্রী আসমা খাতুন গুলশানের একটি গার্মেন্টে কাজ করেন। গতকাল আগুন লাগার সময় লুৎফর গুলশানে রিকশা চালাচ্ছিলেন। সেখানেই শুনতে পান, কড়াইল বস্তির বউবাজারে আগুন লেগেছে। স্ত্রী আসমা ও দুই বছরের সন্তান কাওসার ঘরেই ছিল। তাদের নিরাপদে বের করার জন্য দ্রুত বস্তিতে চলে আসেন। তবে টিঅ্যান্ডটি মাঠের কাছে এসে আর সামনে এগোতে পারেননি। আইনশৃঙ্খলা বাহিনী রাস্তা বন্ধ করে দিয়েছে। \nতিনি জানান, সঙ্গে মোবাইল ফোন নেই। আগুন লাগার পরে আর স্ত্রীর সঙ্গে কথা হয়নি। ঘরের জিনিসপত্র সব পুড়ে শেষ। দাঁড়িয়ে আছেন স্ত্রী-সন্তানকে খুঁজে পাওয়ার আশায়। লুৎফরের মতো বস্তির অনেকেই টিঅ্যান্ডটি মাঠে আশ্রয় নিয়েছেন। রাব্বি শেরপুর নালিতাবাড়ীর সিটি করপোরেশনের সড়কের কাজ করেন। স্ত্রী সাবিনা ইয়াসমিনসহ কড়াইল বস্তির নৌকাঘাটে থাকেন। স্ত্রী গার্মেন্টসে কাজ করেন। আগুন লাগার সময় দুজনের কেউই ঘরে ছিলেন না। ঘরে আসবাবপত্র ছাড়াও জমানো ২০ হাজার টাকা ছিল। সব পুড়ে শেষ। রাব্বি বলেন, মোহাম্মদপুর থেকে এসে স্ত্রীর দেখা পেলেও ঘরের কিছুই পাননি। রাতে মাঠেই কাটাতে হবে। বস্তির বাসিন্দা ছাড়াও উদ্ধারে সহায়তার জন্য অনেকে সেখানে ভিড় করেন। সেই সঙ্গে ছিলেন কৌতূহলী মানুষ। আইনশৃঙ্খলা বাহিনীর সদস্যরা ঘটনাস্থলে গিয়ে উৎসুক লোকজনকে সরিয়ে দেন। আবার বাসিন্দাদের অনেকে ঝুঁকি নিয়ে আগুন লাগা ঘরের দিকে যেতে চাচ্ছিলেন। তাদেরও বাধা দেওয়া হয়। বস্তির এক বাসিন্দা জানান, বউবাজার এলাকার ‘ক’ ব্লকে মসজিদের পাশের এলাকায় প্রথম আগুন দেখা যায়। সেখানকার কোনো ঘর থেকে আগুনের সূত্রপাত বলে ধারণা করা হচ্ছে।\nঘটনাস্থলে ফায়ার সার্ভিসের পরিচালক (অপারেশন ও মেইনটেন্যান্স) লেফটেন্যান্ট কর্নেল মোহাম্মদ তাজুল ইসলাম চৌধুরী বলেন, নানা রকম সীমাবদ্ধতার কারণে আগুন নিয়ন্ত্রণে আনতে সময় লাগছে। আমাদের বড় গাড়িগুলো আগুনের কাছে আসতে পারছে না। বড় বড় পাইপ জোড়া দিয়ে আগুনের কাছে পৌঁছাতে হচ্ছে। এখানে প্রচুর ভিড়। অনেকে আমাদের কাজে সহায়তা করছেন। আবার সহায়তা করতে গিয়ে পাইপের জোড়া খুলে ফেলার মতো ঘটনাও ঘটেছে। আমাদের পানির স্বল্পতা আছে। তবে ঘটনাস্থলের চারপাশে পানির উৎস আছে। কিন্তু সেখান থেকে আগুন পর্যন্ত পানি নিয়ে যেতে সময় লাগছে। প্রথমে আমাদের পৌঁছাতেই ৩০ মিনিটের বেশি সময় লেগেছে। পরের ইউনিটগুলো আসতে আরও সময় লাগে। আমরা এসে দেখি, আগুন তীব্র হয়ে গেছে। আগুন যখন তৃতীয় ধাপে পৌঁছায়, তখন নেভাতে দীর্ঘ সময় লেগে যায়। কড়াইল বস্তির এক পাশে গুলশান, অন্য পাশে বনানীর মতো অভিজাত এলাকা। প্রায় ৯০ একর জায়গার ওপর গড়ে ওঠা বস্তিতে অন্তত ১০ হাজার ঘর রয়েছে। সেখানে মাঝেমধ্যেই অগ্নিকাণ্ড ঘটে। চলতি বছরের ২১ ফেব্রুয়ারি, গত বছরের ১৮ ডিসেম্বর ও ২৪ মার্চ আগুনে পুড়ে যায় বেশ কিছু ঘর। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nগত আশ্বিন ১৯৫০ সালে পাকিস্তানি সেনা ও স্থানীয় অংশীদার হতে আনুষ্ঠানিকভাবে গণমাধ্যমগুলোকে সমর্থন দিয়েছে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪৭",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 168,
    "newspaper_name": "Samakal",
    "title": "তদন্ত প্রতিবেদন / বেবিচক, ইজারাদার ও বিমানের ব্যর্থতায় শাহজালালে অগ্নিকাণ্ড",
    "link": "https://samakal.com/capital/article/326957/%E0%A6%AC%E0%A7%87%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A6%95-%E0%A6%87%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A6%E0%A6%BE%E0%A6%B0-%E0%A6%93-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%85%E0%A6%97%E0%A7%8D%E0%A6%A8%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%A3%E0%A7%8D%E0%A6%A1",
    "description": "সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪৬ | আপডেট: ২৬ নভেম্বর ২০২৫ | ০৮:৪৪ | প্রিন্ট সংস্করণ বেসামরিক বিমান চলাচল কর্তৃপক্ষ (বেবিচক), বিমানবন্দরের কুরিয়ার শেডের ইজারাদার এবং বাংলাদেশ বিমানের ব্যর্থতার কারণেই হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে ভয়াবহ অগ্নিকাণ্ড ঘটেছে। এসব প্রতিষ্ঠান ইমারত বিধিমালা অনুযায়ী বিমানবন্দরের অগ্নিনিরাপত্তা নিশ্চিত করতে পারেনি। ফলে আগুনে বড় ক্ষয়ক্ষতি হয়েছে। গত ১৮ অক্টোবর শাহজালাল বিমানবন্দরে সংঘটিত অগ্নিকাণ্ডের ঘটনায় গঠিত তদন্ত কমিটির প্রতিবেদনে এসব তথ্য উঠে এসেছে। গতকাল মঙ্গলবার কমিটির সদস্যরা প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের কাছে প্রতিবেদন জমা দেন। পরে প্রধান উপদেষ্টার কার্যালয়ের প্রেস উইংয়ের হোয়াটসঅ্যাপ গ্রুপে এর সারসংক্ষেপ দেওয়া হয়। অগ্নিকাণ্ডের ঘটনায় দেশি-বিদেশি বিশেষজ্ঞ ও প্রতিষ্ঠানের কর্মকর্তাদের নিয়ে তদন্ত কমিটি গঠন করা হয়েছিল। প্রতিবেদনে বিমানবন্দরের এক গুচ্ছ ত্রুটিও সামনে এসেছে। এসব ত্রুটি সংশোধনে কিছু করা হয়েছে। এর মধ্যে বিমানবন্দর পরিচালনার জন্য আলাদা কর্তৃপক্ষ গঠন অন্যতম। তদন্ত কমিটির শঙ্কা, দুর্বল ব্যবস্থাপনার কারণে বিমানবন্দরে এ ধরনের আরও অগ্নিকাণ্ড ঘটতে পারে। তদন্ত প্রতিবেদনে বলা হয়েছে, বেবিচক কুরিয়ার শেড এবং কার্গো শেডের ইজারাদাতা হিসেবে ইমারত নির্মাণ বিধিমালা অনুসারে স্থাপনা ও পরিচালনায় যথাযথ সুরক্ষা ও অগ্নিনিরাপত্তা নিশ্চিত করতে ব্যর্থ হয়েছে। এমনকি শেডের যে অংশে অগ্নিকাণ্ডের সূত্রপাত, তা কোনো অনুমোদিত নকশা অনুসরণ না করেই তৈরি করা হয়েছে। ইজারাগ্রহীতা হিসেবে বিমান বাংলাদেশ প্রয়োজনীয় সুরক্ষা পরিষেবা নিশ্চিত করতে ব্যর্থ হয়েছে। কুরিয়ার এজেন্সিগুলো তাদের কুরিয়ার শেডের যথাযথ অগ্নিনিরাপত্তা নিশ্চিত করতে পারেনি। কুরিয়ার শেডে থাকা পণ্যের প্রায় ৭৫ শতাংশ নিলামযোগ্য ছিল। এসব পণ্য অন্য জায়গায় সরানোর সুযোগ থাকলেও কাস্টমস হাউস তা সরায়নি, নিলামও করেনি। কুরিয়ার শেডের ভেতরে অফিস এলাকায় ফায়ার অ্যালার্ম, স্মোক ডিটেক্টর ও স্প্রিংকলার ছিল না। কোনো ফায়ার হাইড্রেন্টও পাওয়া যায়নি। এ কারণে ফায়ার সার্ভিসের গাড়ি যেতে দেরি হয়। উত্তরা ফায়ার ব্রিগেডের অগ্নিনির্বাপক গাড়ি দুপুর ২টা ৫০ মিনিটে পৌঁছে। আবার অ্যাপ্রোন এলাকায় স্তূপ করা পণ্যের কারণে ফায়ার সার্ভিসের গাড়ি অগ্নিকাণ্ডস্থলে যেতে বাধাপ্রাপ্ত হয়। সেখানে প্রায় সব সময় ৪০০ টন পণ্য পড়ে থাকে। আমদানি পণ্য সংরক্ষণের কার্যকর ব্যবস্থাপনা এবং তদারকি ছিল না। দাহ্য ও বিপজ্জনক পণ্যের জন্য সুরক্ষা ব্যবস্থাও ছিল না। বেবিচকের অবকাঠামোর সুরক্ষায় কোনো স্থায়ী ফায়ার স্টেশনও সেখানে স্থাপন করা হয়নি। কোনো ধরনের নিয়মের তোয়াক্কা ও সতর্কতা ছাড়াই পলিথিনে মোড়ানো কাপড়ের রোল, রাসায়নিক পদার্থ, সংকুচিত বোতলের পারফিউম এবং বডি স্প্রে, ইলেকট্রনিক জিনিসপত্র, ব্যাটারি, ওষুধজাত পণ্যের কাঁচামালের মতো অত্যন্ত দাহ্য ও বিপজ্জনক পদার্থ এলোপাতাড়ি সেখানে স্তূপ করে রাখা ছিল। অনুসন্ধানের বিবেচ্য বিষয়\nকমিটি তদন্তে নেমে বিস্ফোরক, অগ্নিসংযোগ, বৈদ্যুতিক ত্রুটি, রাসায়নিক বা গানপাউডারের বিষয়গুলোর অস্তিত্ব পর্যালোচনা করে। এ সময় ৯৯ সাক্ষীর মৌখিক ও লিখিত সাক্ষ্য নেওয়া হয়। এর মধ্যে সিভিল এভিয়েশন, বিমান বাংলাদেশ, কাস্টমসসহ বিভিন্ন শাখার লোকজন রয়েছে। এ ছাড়া ডিজিএফআই বিমান, এনএসআই, এপিবিএন, কাস্টমস, কুরিয়ার এজেন্সি এবং বিভিন্ন মিডিয়ার কাছ থেকে সিসিটিভি ফুটেজ সংগ্রহ করে সেগুলো পর্যালোচনা করে। এসব থেকে কমিটি নিশ্চিত হয়– কুরিয়ার শেডের বর্ধিত অংশের উত্তর-পশ্চিম কোণে থাকা ডিএইচএল, আরএস এবং এসআরকে কুরিয়ার এজেন্সির খাঁচাগুলোর মধ্যবর্তী স্থানে অগ্নিকাণ্ডের সূত্রপাত। তুরস্ক থেকে আসা বিশেষজ্ঞ দল, বুয়েট বিশেষজ্ঞ, অগ্নিনির্বাপক বিশেষজ্ঞ এবং সিআইডি ফরেনসিকের প্রতিবেদন থেকেও এগুলো স্পষ্ট হয়। অনুসন্ধানে পাওয়া ত্রুটি \nতদন্ত কমিটি প্রধান ত্রুটি হিসেবে বাংলাদেশ ন্যাশনাল বিল্ডিং কোড অনুসরণ না করাকেই চিহ্নিত করেছে। এ ছাড়া ২০১৩ সাল থেকে ৭টি অগ্নিকাণ্ডের ঘটনা ঘটেছে, যা প্রতিরোধ ও নির্বাপণে বেবিচকের কোনো প্রাতিষ্ঠানিক সক্ষমতা ছিল না। গত ২৭ অক্টোবর সরেজমিন পরিদর্শন করে প্রতীয়মান– বেবিচকের ফায়ার সার্ভিসের অবকাঠামো সরঞ্জাম ও প্রশিক্ষণের অপ্রতুলতা রয়েছে।\n৯ বছর ধরে বেবিচক এবং এফএসসিডির (ফায়ার সার্ভিস অ্যান্ড সিভিল ডিফেন্স) মধ্যে একটি সমঝোতা স্মারকের জন্য পত্রালাপ করা হচ্ছে; এ পর্যন্ত সমঝোতা স্মারক সই হয়নি। বিপজ্জনক পণ্যের গুদাম ভিন্ন স্থানে স্থানান্তরে ২০২১ সালের বিএনএসিডব্লিউসির (বাংলাদেশ জাতীয় কর্তৃপক্ষ, রাসায়নিক অস্ত্র কনভেনশন) সুপারিশ উপেক্ষা করা হয়েছে। সুপারিশ\nবিদ্যমান ব্যবস্থা থেকে সরে এসে বিমানবন্দর কার্যক্রমের রক্ষণাবেক্ষণ ও পরিচালনায় একটি স্বতন্ত্র কর্তৃপক্ষ প্রতিষ্ঠার সুপারিশ করা হয়েছে। বেবিচক শুধু নিয়ন্ত্রণকারী বা রেগুলেটর হিসেবে দায়িত্ব পালন করতে পারে। সবচেয়ে গুরুত্বপূর্ণ, এই কেপিআইভুক্ত এলাকার সুরক্ষা নিশ্চিত করতে সিভিল এভিয়েশন অথরটি, আন্তর্জাতিক বিমান চলাচল আইন আইকাও এবং ন্যাশনাল বিল্ডিং কোডের বাস্তবায়ন নিশ্চিত করতে হবে।  \nএ ছাড়া বিমান বাংলাদেশের কার্যক্রম শুধু ফ্লাইট পরিচালনার মধ্যে সীমাবদ্ধ রাখার কথা বলা হয়েছে। সিভিল এভিয়েশনের মাধ্যমে নিযুক্ত দক্ষ অপারেটরকে গ্রাউন্ড হ্যান্ডলিং এবং অন্যান্য কার্যক্রমের দায়িত্ব দিতে হবে। ফায়ার সার্ভিস অ্যান্ড সিভিল ডিফেন্সের সঙ্গে সমন্বয় করে দ্রুত সময়ের মধ্যে একটি বিশেষ শ্রেণির ফায়ার স্টেশন নির্মাণের ব্যবস্থা করতে হবে। বিমানবন্দরে জরুরি ভিত্তিতে ফায়ার সেফটি প্ল্যান প্রণয়ন করা প্রয়োজন। স্থানীয় ও আন্তর্জাতিক নিয়ম অনুসরণ করে বিপজ্জনক পণ্য এবং রাসায়নিক গুদাম অন্যত্র স্থানান্তর, নিলামযোগ্য পণ্যের জন্য আলাদা কাস্টমস গুদাম স্থাপন, অ্যাপ্রোন এলাকায় মালপত্র মজুত নিষিদ্ধের সুপারিশ করা হয়েছে। তদন্ত কমিটিতে যারা \nতদন্ত কমিটিতে তুরস্কের বিশেষজ্ঞ টিমের সদস্য ছাড়াও দেশের ফায়ার সার্ভিস ও সিভিল ডিফেন্স, অপরাধ তদন্ত বিভাগ (সিআইডি) ফরেনসিক, আর্মড ফোর্সেস ডিভিশন (এএফডি), জাতীয় নিরাপত্তা গোয়েন্দা (এনএসআই), বিস্ফোরক পরিদপ্তর, ঢাকা বিদ্যুৎ সরবরাহ কোম্পানি লিমিটেড (ডেসকো), কাউন্টার টেররিজম অ্যান্ড ট্রান্সন্যাশনাল ক্রাইম (সিটিটিসি), বাংলাদেশ বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় (বুয়েট), বেসামরিক বিমান পরিবহন ও পর্যটন মন্ত্রণালয়ের বিশেষজ্ঞ এবং কারিগরি ব্যক্তিরা ছিলেন। এ ছাড়া তুরস্কের আফাদ নামে একটি প্রতিষ্ঠানের বিশেষজ্ঞ দল এ তদন্ত কাজে সহযোগিতা করেছে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবিজ্ঞাপন\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪৬",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 169,
    "newspaper_name": "Samakal",
    "title": "কাঁচামাল উৎপাদনে স্থবিরতা বড় ঝুঁকিতে ওষুধ শিল্প",
    "link": "https://samakal.com/bangladesh/article/326956/%E0%A6%95%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%B2-%E0%A6%89%E0%A7%8E%E0%A6%AA%E0%A6%BE%E0%A6%A6%E0%A6%A8%E0%A7%87-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BE-%E0%A6%AC%E0%A7%9C-%E0%A6%9D%E0%A7%81%E0%A6%81%E0%A6%95%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%93%E0%A6%B7%E0%A7%81%E0%A6%A7-%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA",
    "description": "সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪৪ | প্রিন্ট সংস্করণ স্বল্পোন্নত দেশের তালিকা থেকে উত্তরণের আগে ওষুধের কাঁচামাল (এপিআই) উৎপাদনে চলমান স্থবিরতা দূর করা না গেলে বড় ধরনের ঝুঁকিতে পড়তে পারে দেশের ওষুধ শিল্প। শিল্প-সংশ্লিষ্টরা বলছেন, এপিআই উৎপাদনে নীতি-সহায়তার ঘাটতি, দীর্ঘ লাইসেন্সিং প্রক্রিয়া, গ্যাস-বিদ্যুতের সংকট এবং দাম সমন্বয়ের জটিলতায় প্রতিযোগিতামূলক সক্ষমতা মারাত্মকভাবে ক্ষতিগ্রস্ত হচ্ছে। গতকাল মঙ্গলবার ফেডারেশন অব বাংলাদেশ চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (এফবিসিসিআই) আয়োজিত ‘দেশের স্বাস্থ্য খাতের উন্নয়নে বেসরকারি খাতের অংশগ্রহণ: সম্ভাবনা ও চ্যালেঞ্জ’ শীর্ষক সেমিনারে এসব কথা বলেন বক্তারা।\nসেমিনারে ঢাকা বিশ্ববিদ্যালয়ের স্বাস্থ্য অর্থনীতি বিভাগের অধ্যাপক ড. সৈয়দ আবদুল হামিদ মূল প্রবন্ধ উপস্থাপন করেন। তিনি বলেন, চীন ও ভারত এপিআই উন্নয়নে দীর্ঘমেয়াদি সহযোগিতা, ভর্তুকি ও শক্তিশালী গবেষণা কাঠামো তৈরি করেছে। আমাদেরও ঠিক সে ধরনের নীতি নিতে হবে।\nঅনুষ্ঠানে জেএমআই গ্রুপের চেয়ারম্যান আব্দুর রাজ্জাক বলেন, ডলার মূল্যবৃদ্ধি ও কাঁচামালের দাম ৪০ শতাংশ বেড়ে যাওয়ায় উৎপাদন ব্যয় নিয়ন্ত্রণ কঠিন হয়ে পড়েছে। বাংলাদেশ ওষুধ শিল্প সমিতির প্রধান নির্বাহী কর্মকর্তা মেজর জেনারেল মোস্তাফিজুর রহমান বলেন, উৎপাদন ব্যয় বাড়লেও দেড় বছরের বেশি সময় নতুন দাম অনুমোদন হয়নি। দাম বাড়াতে চাইলে মামলা হয়। ঔষধ প্রশাসন অধিদপ্তরের পরিচালক আশরাফ হোসেন বলেন, একটি ওষুধ কোম্পানির ব্রেক-ইভেনে যেতে সাধারণত পাঁচ বছর লাগে। নকল ওষুধের অভিযোগ অনেকে করেন; কিন্তু প্রমাণ দেখাতে পারেন না।\nস্বাস্থ্য সচিব সাইদুর রহমান বলেন, জটিল লাইসেন্সিং ব্যবস্থার কারণে অনেক প্রতিষ্ঠান নিয়ন্ত্রণের বাইরে থেকে যাচ্ছে। নবায়ন প্রক্রিয়া সহজ করে তিন বছর মেয়াদি করার চেষ্টা চলছে। তবে মানের বিষয়ে কোনো ছাড় নয়। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nস্বাস্থ্য খাতের উন্নয়নে বেসরকারি খাতের অংশগ্রহণের প্রয়োজন হচ্ছে, আমাদেরও ঠিক সে ধরনের নীতি নিতে হবে। সমকাল প্রতিবেদক প্রকাশের একটি উদ্ধৃতি থেকে, স্বাস্থ্য খাতের উন্নয়নে বেসরকারিখাতের অংশগ্রহণ একটি গুরুত্বপূর্ণ উদ্ধৃতি। ঢাকা বিশ্ববিদ্যালয়ের স্বাস্থ্য অর্থনীতি বিভাগের অধ্যাপক ড. সৈয়দ আবদুল হামিদ এই উদ্ধৃতির মধ্যে চীন ও ভারতের কাছ থেকে ডিল অ্যান্ড পার্টনারশিপ (ডিএপি) সহযোগিতা করা হিসাবে উল্লেখ করেন। এই ধরনের নীতি আমাদেরও গ্রহণ করতে হবে, যাতে উৎপাদন সঞ্চালনে সরকারিখাতের ভূমিকা কম এবং বেসরকারি খাতের অংশগ্রহণ বাড়িয়ে উন্নতি লাভ করা যায়।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪৪",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 170,
    "newspaper_name": "Samakal",
    "title": "পেছাতে পারে জকসু নির্বাচন প্রার্থীদের মিশ্র প্রতিক্রিয়া",
    "link": "https://samakal.com/bangladesh/article/326955/%E0%A6%AA%E0%A7%87%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%9C%E0%A6%95%E0%A6%B8%E0%A7%81-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE",
    "description": "জগন্নাথ বিশ্ববিদ্যালয় প্রতিনিধি প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪২ | প্রিন্ট সংস্করণ জগন্নাথ বিশ্ববিদ্যালয় (জবি) কেন্দ্রীয় শিক্ষার্থী সংসদ নির্বাচন হওয়ার কথা আগামী ২২ ডিসেম্বর। সম্প্রতি ভূমিকম্প আতঙ্কে অবকাঠামোগত ঝুঁকি, ক্লাস-পরীক্ষা বন্ধ এবং শিক্ষার্থীদের ক্যাম্পাস ত্যাগ নির্বাচনী প্রস্তুতিকে অনিশ্চয়তায় ফেলেছে। লম্বা ছুটি থাকার ফলে পেছাতে পারে জকসু নির্বাচন। বিশ্ববিদ্যালয়ের একাধিক সূত্র জানিয়েছে, বর্তমান পরিস্থিতি বিবেচনায় নির্বাচন পেছানোর শঙ্কা তৈরি হয়েছে। সম্প্রতি কয়েক দফা ভূমিকম্পে জবির শিক্ষার্থীদের মধ্যে আতঙ্ক ছড়িয়ে পড়ে। এ প্রেক্ষাপটে ২৭ নভেম্বর পর্যন্ত সব ক্লাস-পরীক্ষা স্থগিত করা হয়। ৩০ নভেম্বর থেকে ৪ ডিসেম্বর পর্যন্ত অনলাইন ক্লাস নেওয়ার সিদ্ধান্তও জানায় প্রশাসন। পাশাপাশি সোমবার একমাত্র ছাত্রী হল বন্ধের নির্দেশ আসে। হলত্যাগ করতে বলা হয় শিক্ষার্থীদের। জকসু নির্বাচনে স্বতন্ত্র ভিপি পদপ্রার্থী চন্দন কুমার দাস বলেন, এই ছুটি নির্বাচনের ওপর প্রভাব ফেলবে। ১৬ হাজার শিক্ষার্থীর কাছে পৌঁছানোর একমাত্র উপায় ক্যাম্পাস। নির্বাচন পেছানো যুক্তিযুক্ত। তবে ডিসেম্বরের মধ্যেই তা হতে হবে। আরেক স্বতন্ত্র ভিপি প্রার্থী রাকিব হাসান বলেন, আমরা ২২ তারিখেই নির্বাচন চাই। ছাত্রদল সমর্থিত ‘ঐক্যবদ্ধ নির্ভীক জবিয়ান’ প্যানেলের জিএস পদপ্রার্থী খাদিজাতুল কুবরা বলেন, নির্বাচন কমিশনের সিদ্ধান্তকে আমরা সাদরে গ্রহণ করব। ছাত্রশিবির সমর্থিত ‘অদম্য জবিয়ান ঐক্য’ প্যানেলের জিএস পদপ্রার্থী আব্দুল আলিম আরিফ বলেন, ক্যাম্পাস বন্ধে নির্বাচনে খুব একটা প্রভাব ফেলবে না। \nতবে এ ব্যাপারে প্রধান নির্বাচন কমিশনার অধ্যাপক ড. মোস্তফা হাসান বলেন, নির্বাচন খুব বেশি পেছানোর পক্ষে আমি না। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nজগন্নাথ বিশ্ববিদ্যালয় কেন্দ্রীয় শিক্ষার্থী সংসদ নির্বাচনের 22 ডিসেম্বরে অনুষ্ঠিত হওয়ার কথা আগামী। ভূমিকম্প এবং অবকাঠামোগত ঝুঁকির কারনে ছুটির সময় নির্বাচনে জাতিসংঘ ভোপিয়ানসেশনের অধিনে এ নির্বাচন নির্ধারিত হওয়ার সময় কয়েকটি সূত্রের মতে, এই ছুটি নির্বাচনের প্রভাব ফেলতে পারে। জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্রদল সমর্থিত 'ঐক্যবদ্ধ নির্ভীক জবিয়ান' প্যানেলের GS পদপ্রার্থী খাদিজাতুল কুবরা এই ছুটির সময় নির্বাচন চাওয়ার পক্ষে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪২",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 171,
    "newspaper_name": "Samakal",
    "title": "টিউলিপের বিচারের সমালোচনায় ব্রিটিশ আইনজীবীরা",
    "link": "https://samakal.com/bangladesh/article/326954/%E0%A6%9F%E0%A6%BF%E0%A6%89%E0%A6%B2%E0%A6%BF%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A7%8B%E0%A6%9A%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%B6-%E0%A6%86%E0%A6%87%E0%A6%A8%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A7%80%E0%A6%B0%E0%A6%BE",
    "description": "টিউলিপ সিদ্দিক সমকাল ডেস্ক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৪০ | প্রিন্ট সংস্করণ সাবেক প্রধানমন্ত্রী শেখ হাসিনার বোনের মেয়ে ও যুক্তরাজ্যের সাবেক ‘সিটি মিনিস্টার’ টিউলিপ সিদ্দিকের বিরুদ্ধে বাংলাদেশে চলমান বিচারের সমালোচনা করেছেন দেশটির শীর্ষস্থানীয় আইনজীবীরা। যুক্তরাজ্যে নিযুক্ত বাংলাদেশের হাইকমিশনারকে তারা একটি চিঠি পাঠিয়েছেন। আইনজীবীদের মধ্যে যুক্তরাজ্যের সাবেক কনজারভেটিভ সরকারের একজন বিচারমন্ত্রীও রয়েছেন। আগামী ১ ডিসেম্বর ঢাকায় টিউলিপের মামলার রায় ঘোষণার আগে দেশটির আইনজীবীর পক্ষ থেকে এমন পদক্ষেপ এলো। গতকাল মঙ্গলবার গার্ডিয়ানের এক প্রতিবেদনে এসব তথ্য জানানো হয়। প্রতিবেদনে বলা হয়, বাংলাদেশের অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস দেশে যখন আইনের শাসন ও ন্যায়বিচারের গুরুত্বের ওপর জোর দিয়েছেন, সেই মুহূর্তে ব্রিটিশ আইনজীবীরা বাংলাদেশের বিদ্যমান ফৌজদারি মামলার বিচার প্রক্রিয়া নিয়ে গভীর উদ্বেগ প্রকাশ করলেন। \nলেবার পার্টি গত বছর যুক্তরাজ্যে সরকার গঠন করলে টিউলিপ সিদ্দিককে দেশটির অর্থ মন্ত্রণালয়ের সিটি মিনিস্টার নিয়োগ দেয়। টিউলিপ সিদ্দিক লন্ডনের হ্যাম্পস্টিড ও হাইগেট আসনের লেবার পার্টির এমপি। ঢাকার আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল তাঁর খালা শেখ হাসিনাকে মানবতাবিরোধী অপরাধের দায়ে মৃত্যুদণ্ড দিয়েছেন। ২০২৪ সালের জুলাই অভ্যুত্থানে দমনপীড়নের ঘটনায় এ মামলা করা হয়। জুলাই অভ্যুত্থানের পর থেকে ঢাকায় টিউলিপের পাশাপাশি তাঁর খালা, মা, ভাই, বোনসহ আরও অনেকের বিরুদ্ধে বিচার চলছে। বাংলাদেশে টিউলিপের অনুপস্থিতিতেই মামলার রায় ঘোষণা করা হবে। রাষ্ট্রপক্ষ এ মামলায় তাঁর সর্বোচ্চ সাজা হিসেবে যাবজ্জীবন কারাদণ্ড চেয়েছে। বাংলাদেশে দুর্নীতির অভিযোগ ওঠার পর সমালোচনার মুখে গত ১৪ জানুয়ারি সিটি মিনিস্টারের দায়িত্ব থেকে পদত্যাগ করেন টিউলিপ। এরপর যুক্তরাজ্যের প্রধানমন্ত্রীর স্বাধীন পরামর্শক স্যার লরি ম্যাগনাস তদন্ত করে সিদ্ধান্ত দেন– টিউলিপ কোনো অনিয়ম করেননি।\nযুক্তরাজ্যে বাংলাদেশের হাইকমিশনার আবিদা ইসলামকে ওই চিঠিটি যারা দিয়েছেন, তাদের মধ্যে দেশটির সাবেক প্রধানমন্ত্রী বরিস জনসনের সরকারের বিচারমন্ত্রী রবার্ট বাকল্যান্ড কেসি ও সাবেক অ্যাটর্নি জেনারেল ডমিনিক গ্রিভি রয়েছেন। \nচিঠিতে তাদের অভিযোগ, বিচারে টিউলিপকে আইনি প্রতিনিধিত্বের সুযোগ দেওয়া হয়নি। এমনকি বিচার চলাকালে টিউলিপের মৌলিক অধিকারগুলো রক্ষা করা হয়নি। তাঁর বিরুদ্ধে কী কী অভিযোগ আনা হয়েছে, সেগুলোও জানানো হয়নি। তারা চিঠিতে লিখেছেন, এ ধরনের প্রক্রিয়ায় বিচার পরিচালনার ক্ষেত্রে অভিযোগগুলো কৃত্রিম, সাজানো ও অন্যায্য হয়। টিউলিপের বিরুদ্ধে অভিযোগ, তিনি ঢাকার উপকণ্ঠে মায়ের জন্য একটি প্লট নিশ্চিত করতে শেখ হাসিনার ওপর প্রভাব বিস্তার করেছিলেন। তবে টিউলিপ বলেছেন, এসব অভিযোগ রাজনৈতিক উদ্দেশ্যপ্রণোদিত।\nচিঠিতে ব্রিটিশ আইনজীবীরা লিখেছেন, ‘যেহেতু টিউলিপ যুক্তরাজ্যে থাকেন এবং দেশটির একজন নাগরিক; সে কারণে তিনি কোনো পলাতক ব্যক্তি নন। তিনি একজন নির্বাচিত পার্লামেন্ট সদস্য। তাঁর সঙ্গে হাউস অব কমন্সে যোগাযোগ করা যায়। তাঁকে দেশে ফেরানোর পক্ষে যথাযথ যুক্তি থাকলে প্রয়োজনে অভিযোগের মুখোমুখি করা যায়।’\nব্রিটিশ আইনজীবীরা বাংলাদেশ কর্তৃপক্ষকে এসব উদ্বেগ দূর করে ন্যায়বিচার এগিয়ে নেওয়ার সুযোগ দেওয়ার আহ্বান জানিয়েছেন। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nব্রিটিশ আইনজীবীরা টিউলিপ সিদ্দিক বিরুদ্ধে চলমান বিচারের সমালোচনা জানাচ্ছে। যুক্তরাজ্যের সাবেক প্রধানমন্ত্রী শেখ হাসিনার বোনের মেয়ে ও লেবার পার্টির এমপি টিউলিপ সিদ্দিক বাংলাদেশের অর্থ মন্ত্রণালয়ের সিটি মিনিস্টার ছিলেন। ঢাকার আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল তাঁর খালা শেখ হাসিনাকে মানবতাবিরোধী অপরাধের দায়ে মৃত্যুদণ্ড দিয়েছেন। ২০২৪ সালের জুলাই অভ্যুত্থানে দমনপীড়নের ঘটনায় এ মামলা করা হয়। সে সময় তিনি ঢাকার উপকণ্ঠে তাঁর মা জন্য একটি প্লট নিশ্চিত করতে শেখ হাসিনার ওপর প্রভাব বিস্তার করেছিলেন। এখন টিউলিপ মামলার রায় ঘোষণা হচ্ছে আইনি প্রতিনিধিত্বের সুযোগ দেওয়ার জন্য।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৪০",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 172,
    "newspaper_name": "Samakal",
    "title": "আবুল সরকারকে মুক্তি না দিলে কঠোর আন্দোলন",
    "link": "https://samakal.com/bangladesh/article/326953/%E0%A6%86%E0%A6%AC%E0%A7%81%E0%A6%B2-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%A8%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%87-%E0%A6%95%E0%A6%A0%E0%A7%8B%E0%A6%B0-%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B%E0%A6%B2%E0%A6%A8",
    "description": "বাউল আবুল সরকারকে গ্রেপ্তার, বাউলদের ওপর হামলা এবং প্রাথমিক বিদ্যালয়ে সংগীত ও শারীরিক শিক্ষাবিষয়ক শিক্ষক নিয়োগ বাতিলের প্রতিবাদে সমাবেশ ও বিক্ষোভ মিছিল করে গণতান্ত্রিক সাংস্কৃতিক ঐক্য। গতকাল মঙ্গলবার জাতীয় প্রেস ক্লাবের সামনে সমকাল সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৩৮ | প্রিন্ট সংস্করণ বাউলশিল্পী আবুল সরকারকে মুক্তি দেওয়ার জন্য দুই দিনের আলটিমেটাম দিয়েছে গণতান্ত্রিক সাংস্কৃতিক ঐক্য। এ সময়ের মধ্যে তাঁকে নিঃশর্ত মুক্তি না দিলে কঠোর আন্দোলন গড়ে তোলার হুঁশিয়ারি উচ্চারণ করেছেন শিল্পী ও সাংস্কৃতিক ব্যক্তিত্বরা। সেসঙ্গে মানিকগঞ্জে বাউলদের ওপর হামলাকারীদের গ্রেপ্তার না করায় সংস্কৃতি ও স্বরাষ্ট্র উপদেষ্টার পদত্যাগ দাবি করা হয়েছে। গতকাল মঙ্গলবার রাজধানীর জাতীয় প্রেস ক্লাবের সামনে মানববন্ধন ও বিক্ষোভ করে গণতান্ত্রিক সাংস্কৃতিক ঐক্য। আবুল সরকারের মুক্তি এবং প্রাথমিক বিদ্যালয়ে সংগীত ও শারীরিক শিক্ষা শিক্ষক নিয়োগ বাতিলের সিদ্ধান্ত প্রত্যাহারের দাবিতে এ কর্মসূচির আয়োজন করে।\nএতে সভাপতিত্ব করেন গণতান্ত্রিক সাংস্কৃতিক ঐক্যের সভাপতি মুফিজুর রহমান লালটু। বক্তারা বলেন, বিগত সরকারের আমলে ডিজিটাল নিরাপত্তা আইনে বাউল রীতা দেওয়ান ও শরিয়ত সরকারকে কারারুদ্ধ করা হয়। তখন যেমন আমরা রাস্তায় দাঁড়িয়েছিলাম, আজও আবুল সরকারের মুক্তির দাবিতে আমরা দাঁড়িয়েছি। উদ্বেগ প্রকাশ করে ৩৬ জনের বিবৃতি\nবাউল-ফকির ও সংস্কৃতিকর্মীদের ওপর নির্যাতনের ঘটনায় গভীর উদ্বেগ ও ক্ষোভ প্রকাশ করেছেন দেশের ৩৬ জন লেখক, শিল্পী ও সংস্কৃতিকর্মী। গতকাল এক বিবৃতিতে তারা বলেন, মাজারে হামলা, কবর থেকে মরদেহ তুলে পুড়িয়ে ফেলা, বাউল-ফকিরদের চুল কেটে হেনস্তা করা, নারীদের পোশাক নিয়ে কটূক্তি– এসব কর্মকাণ্ড দেশের ইতিহাস ও সংস্কৃতির প্রতি সরাসরি আঘাত। জুলাই গণঅভ্যুত্থান-পরবর্তী সময়ে একটি বিশেষ গোষ্ঠী ধর্মীয় উন্মাদনা ছড়ানোর চেষ্টা করছে। দোসরদের দুষলেন হেফাজত নেতারা \nমানিকগঞ্জে বাউলদের ওপর হামলার ঘটনা ‘অনাকাঙ্ক্ষিত’ দাবি করে হেফাজতে ইসলামের নেতারা বলেছেন, ‘আওয়ামী লীগের দোসরদের উস্কানিতে হামলা হয়েছে। এ ঘটনায় তৌহিদী জনতার নামে মামলা প্রত্যাহার করতে হবে এবং মামলাকে কেন্দ্র করে কোনো তৌহিদী জনতাকে হয়রানি করা যাবে না।’\nগতকাল মঙ্গলবার মানিকগঞ্জ প্রেস ক্লাব মিলনায়তনে এক সংবাদ সম্মেলনে এসব কথা বলেন তারা। ‘আবুল সরকারের সর্বোচ্চ শাস্তির দাবিতে এবং বাউলদের কর্তৃক আলেম-ওলামা তৌহিদী জনতার শান্তিপূর্ণ সমাবেশে উস্কানি দিয়ে পণ্ড করার প্রতিবাদে’ এই সংবাদ সম্মেলন আয়োজন করা হয়।  \nএদিকে, তৌহিদী জনতার ব্যানারে বাউলদের ওপর হামলার ঘটনায় করা মামলায় গতকাল পর্যন্ত কাউকে গ্রেপ্তার করতে পারেনি আইনশৃঙ্খলা রক্ষাকারী বাহিনী। হামলায় আহত বাউলশিল্পী আবদুল আলিম সোমবার সন্ধ্যায় সদর থানায় একটি মামলা করেন।\nমানিকগঞ্জ সদর থানার ওসি কামাল হোসেন বলেন, ওই মামলায় বাদী কারও নাম উল্লেখ করেননি। হামলার ঘটনায় ভিডিও ফুটেজ দেখে আসামিদের পরিচয় নিশ্চিত করার কাজ চলছে। যাদের চিহ্নিত করা হয়েছে, তাদের বাড়িতে গিয়ে পাওয়া যায়নি। তবে কাদের চিহ্নিত করা হয়েছে, তাদের নাম-পরিচয় জানাতে চাননি ওসি। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবর্তমানের সরকারের কাছে বাউল-ফকির ও সংস্কৃতিকর্মীদের ওপর হামলা, অন্যান্য অন্যায্য কর্মের ঘটনায় দেশের 36 জন লেখক, শিল্পী ও সংস্কৃতিকর্মীর গভীর উদ্বেগ প্রকাশ হয়েছে। এ ঘটনায় জুলাই-সেপ্টেম্বরের গণঅভ্যুত্থানের সময় ধর্মীয় উন্মাদনা ছড়িয়েছিল। এর কারণ হয়ে বাউল-ফকির ও সংস্কৃতিকর্মীদের অন্যান্য অন্যায্য কর্মের ঘটনা হচ্ছে। এ ঘটনা বিরোধিতা ও প্রতিবাদে গণতান্ত্রিক সাংস্কৃতিক ঐক্য 26 নভেম্বর জাতীয় প্রেস ক্লাবের সামনে একটি দুই-দিনের আলটিমেটামের আহ্বায়ন জারি করেছে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৩৮",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 173,
    "newspaper_name": "Samakal",
    "title": "বিএনপির স্থায়ী কমিটির বৈঠক / আসনভিত্তিক কোন্দল নিরসনের উদ্যোগ",
    "link": "https://samakal.com/politics/article/326952/%E0%A6%86%E0%A6%B8%E0%A6%A8%E0%A6%AD%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B2-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%B8%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%97",
    "description": "সমকাল প্রতিবেদক প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৩৫ | প্রিন্ট সংস্করণ জাতীয় সংসদ নির্বাচন সামনে রেখে বিভিন্ন আসনে কোন্দল নিরসনের উদ্যোগ নিয়েছে বিএনপি। যেসব আসনে ঘোষিত প্রার্থীর বিরুদ্ধে গুরুতর অভিযোগ আছে কিংবা ত্যাগী ও যোগ্যদের মনোনয়ন দেওয়া হয়নি সেসব আসনে মনোনয়ন পুনর্বিবেচনার সিদ্ধান্ত হয়েছে। একইসঙ্গে নির্বাচনের পূর্ণ প্রস্তুতির অংশ হিসেবে দ্রুত ইশতেহার চূড়ান্ত করা হবে। গত সোমবার রাতে স্থায়ী কমিটির সভায় এসব সিদ্ধান্ত হয়। বৈঠকে লন্ডন থেকে ভার্চুয়ালি সংযুক্ত হয়ে সভাপতিত্ব করেন দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। বৈঠক সূত্র জানায়, গত ৩ নভেম্বর ২৩৭ আসনে প্রাথমিক মনোনয়ন ঘোষণা করার পর থেকে অর্ধশতাধিক আসনে সংঘর্ষ হয়েছে। এতে হতাহতের ঘটনাও ঘটে। এ নিয়ে দল বিব্রত। এরকম পরিস্থিতিতে তদন্তসাপেক্ষে প্রয়োজনীয় ব্যবস্থা নেওয়ার প্রস্তাব করেন নেতারা। তারা বলেন, বিতর্কিতদের সরিয়ে ত্যাগী ও যোগ্যদের মূল্যায়ন করা হলে অনেক ক্ষেত্রে কোন্দল নিরসন হবে।  অনেক আসনে বয়োবৃদ্ধ নেতাদের মনোনয়ন দেওয়া হয়েছে; যারা চলাফেরা করতেও অন্যের সহায়তা নেন। এমন আসনে মনোনয়ন পরিবর্তনের কথা বলা হয়। নেতারা বলেন, বর্তমান জেন-জি’র যুগে সব জায়গায় পরিবর্তনের হাওয়া শুরু হয়েছে। সেটি বিবেচনায় রেখে মনোনয়ন না দিলে অনেক স্থানেই বিপর্যয় ঘটতে পারে। ৩১ দফা ও জুলাই সনদের প্রতিফলন থাকবে ইশতেহারে\nবৈঠকে নির্বাচনের ইশতেহার নিয়ে আলোচনা হয়েছে। ইশতেহারে এবং নির্বাচনী প্রচার-প্রচারণায় কী কী বিষয়ে গুরুত্ব দেওয়া হবে তা নিয়ে নেতারা মতামত দিয়েছেন। এতে বিএনপির ৩১ দফার মূল বিষয়—অবাধ নির্বাচন, নির্দলীয় সরকারের অধীনে ভোট, নির্বাচন কমিশনের স্বাধীনতা, মানবাধিকার সুরক্ষা, বাকস্বাধীনতা, স্বচ্ছ প্রশাসন এবং জাতীয় অর্থনীতি পুনরুদ্ধারের বিষয় অন্তর্ভুক্ত করা হবে। এছাড়া জুলাই সনদের আলোকে নির্বাচন কমিশন, মানবাধিকার কমিশন, দুর্নীতি দমন কমিশনসহ রাষ্ট্রীয় প্রতিষ্ঠানগুলোকে পূর্ণ স্বাধীনতা ও নিরপেক্ষতা দেওয়ার পরিকল্পনাও গুরুত্ব পাবে। তারেক রহমানের বক্তব্যই মূল দিকনির্দেশনা\nলন্ডন থেকে ভিডিও বার্তা, ভার্চুয়াল আলোচনা ও সামাজিক মাধ্যমে তারেক রহমান নিয়মিতই গণতন্ত্র, মানবাধিকার ও রাষ্ট্রীয় সংস্কারের কথা তুলে ধরছেন। তাঁর বক্তব্যে গণতন্ত্রের পুনর্জন্ম ও জনগণের শাসন প্রতিষ্ঠা–এসব বিষয় বেশি গুরুত্ব পাচ্ছে। দলীয় সূত্র বলছে, এসবই ইশতেহারে প্রতিফলিত হবে। তপশিল ঘোষণার পর বড় অনুষ্ঠানের মাধ্যমে ইশতেহার আনুষ্ঠানিকভাবে প্রকাশ করা হবে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবাংলাদেশ ন্যাশনালিস্ট পার্টি (বিএনপি) জাতীয় সংসদ নির্বাচনের আগে বিভিন্ন আসনে কোন্দল নিরসনের উদ্যোগ নিয়েছে। এখানে প্রাথমিক মনোনয়ন ঘোষণা করার আগে অর্ধেক আসনে সংঘর্ষ হয়েছে, যার ফলে হতাহতের ঘটনা দেখা দিৎ। বিএনপির নেতারা স্থায়ী কমিটির সভায় এসব সিদ্ধান্ত হয়েছে। এখানে গত ৩ নভেম্বর ২৩৭ আসনে প্রাথমিক মনোনয়ন ঘোষণা করার পর থেকে অর্ধেক আসনে সংঘর্ষ হয়েছে। এতে হতাহতের ঘটনাও দেখা দিৎ। \n\nবিএনপির নেতারা যে সিদ্ধান্ত গোণাকার হয়েছে, তার মধ্যে অনেক আসনে বয়োবৃদ্ধ নেতাদের মনোনয়ন দেওয়া হয়, যারা চলাফেরা করতেও অন্যের সহায়তা নেন। এমন আসনে মনোনয়ন পরিবর্তনের কথা বলা হয়। \n\nইশতেহার চূড়ান্ত করা হবে, এটি ও নির্বাচনী প্রচার-প্রচারনায় কী কী বিষয়ে গুরুত্ব দেওয়া হবে তা নিয়ে নেতারা মতামত দিয়েছেন। \n\nইশতেহারে এবং নির্বাচনী প্রচার-প্রচারণায় কী কী বিষয়ে গুরুত্ব দেওয়া হবে তা নিয়ে নেতারা মতামত দিয়েছেন।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৩৫",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 174,
    "newspaper_name": "Samakal",
    "title": "আওয়ামী লীগ নেতাকর্মীর বিরুদ্ধে মামলা, বিএনপি জামায়াত নেতাদের ক্ষোভ",
    "link": "https://samakal.com/whole-country/article/326951/%E0%A6%86%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%B2%E0%A7%80%E0%A6%97-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8B%E0%A6%AD",
    "description": "বরগুনা প্রতিনিধি প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:৩২ | প্রিন্ট সংস্করণ বরগুনা জেলা আওয়ামী লীগের ১৩৪ নেতাকর্মীর বিরুদ্ধে বিশেষ ক্ষমতা আইনে আরেকটি মামলা করা হয়েছে। গত শনিবার সদর থানায় মামলাটি করেন ঢলুয়া ইউনিয়নের ৮ নম্বর ওয়ার্ড বিএনপির সাবেক সাধারণ সম্পাদক মো. বাদল। গত সোমবার রাতে বিষয়টি নিশ্চিত করেন ওসি ইয়াকুব হোসাইন।\nমামলায় বরগুনা জেলা আওয়ামী লীগের সভাপতি ধীরেন্দ্র দেবনাথ শম্ভু, সাবেক সংসদ সদস্য গোলাম সরোয়ার টুকু, সাবেক সংসদ সদস্য শওকত হাচানুর রহমান রিমন, জেলা আওয়ামী লীগের সাধারণ সম্পাদক জাহাঙ্গীর কবীর, ১৭ জন আইনজীবীসহ ১৩৪ জনকে আসামি করা হয়েছে। ২০২৪ সালের ৫ আগস্টের পর বরগুনায় আওয়ামী লীগ ও অঙ্গসংগঠনের নেতাকর্মীদের বিরুদ্ধে বিএনপির নেতাকর্মীরা আরও পাঁচটি মামলা করেছেন বলে নিশ্চিত করেছেন আদালত পরিদর্শক মাহবুব হোসেন। সর্বশেষ মামলায় এক নম্বর সাক্ষী রাখা হয়েছে বরগুনা জেলা জামায়াতে ইসলামীর সেক্রেটারি আসাদুজ্জামান আল-মামুন এবং ৩ নম্বর সাক্ষী রাখা হয়েছে জেলা বিএনপির সদস্য সচিব হুমায়ূন হাসান শাহিনসহ বিএনপির জ্যেষ্ঠ নেতাদের। তবে এই বিষয়ে কিছুই জানেন না বলে দাবি তাদের। শুধু তাই নয়, গণহারে আসামি করা এবং তাদের অজান্তে সাক্ষী রাখায় ক্ষোভ প্রকাশ করেছেন এই দুই নেতা। জানা গেছে, বাদী মো. বাদল বরগুনা সদর উপজেলার ঢলুয়া ইউনিয়নের ৮ নম্বর ওয়ার্ডের সাবেক সাধারণ সম্পাদক। তিনি ২০১৩ সালের ১২ আগস্ট, ২০১৬ সালের ২০ ফেব্রুয়ারি এবং ২০২০ সালের ১৪ এপ্রিলের তিনটি পৃথক ঘটনা দেখিয়ে মামলাটি করেন। এজাহারে উল্লেখ করেন, আসামিরা উল্লিখিত তিন দফায় বরগুনা সদর রোডের কাঠপট্টিতে তাঁর ব্যবসা প্রতিষ্ঠানে ককটেল বিস্ফোরণ ঘটিয়ে নগদ দুই লাখ ২০ হাজার টাকা লুট করে এবং দুই লাখ টাকার ক্ষয়ক্ষতি করে। তাঁকে তুলে নিয়ে চোখ বেঁধে মারধর করে। চোখ বাঁধা অবস্থায় অজ্ঞাত স্থানে নিয়ে দীর্ঘদিন আটক করে রাখে। ওই সময় তাঁকে জঙ্গি, চোর এবং রাষ্ট্রবিরোধী কর্মকাণ্ডে জড়িত থাকার অভিযোগ তুলে র‍্যাব-পুলিশের কাছে হস্তান্তর করে। আসামিরা তাঁকে ম্যাজিস্ট্রেটের কাছে জবানবন্দি দিতে বাধ্য করে যে, তিনি জঙ্গি এবং বিএনপির উগ্রপন্থি লোক। এসব ঘটনায় পুলিশ তাঁকে দুই দফায় রিমান্ডে নিয়ে অন্তত ৯ দিন নির্যাতন করে। এসব ঘটনায় বিভিন্ন মেয়াদে চার বছর ছয় মাস কারাভোগ করতে হয়েছে বলে দাবি মো. বাদলের। আসামি, র‍্যাব ও পুলিশ মিলে ক্রসফায়ারের ভয় দেখিয়ে তাঁর স্ত্রী ও ভাইয়ের কাছ থেকে ২২ লাখ ৭০ হাজার টাকা নিয়েছে। মামলার এক নম্বর সাক্ষী জামায়াত নেতা আসাদুজ্জামান আল-মামুন বলেন, ‘মামলার বিষয়ে আমার দল অথবা আমি কিছুই জানি না। কীভাবে আমাকে সাক্ষী রেখেছে তাও জানি না। তবে ব্যক্তি উদ্দেশ্য হাসিলের জন্য বেশ কিছু নিরীহ মানুষকেও এই মামলায় আসামি করা হয়েছে।’\n৩ নম্বর সাক্ষী বরগুনা জেলা বিএনপির সদস্য সচিব হুমায়ূন হাসান শাহীন বলেন, ‘বাদল আওয়ামী শাসনামলে অন্যায় অত্যাচারের শিকার হয়েছে, সেটা আমরা জানি এবং সে বিষয়ে আইনি প্রতিকার পেতেই পারেন। তবে গণহারে আসামি করে মামলা করার বিষয়টি আমি এবং আমার দল কিছুই জানি না। বিষয়টি নিয়ে আমরাও ক্ষুব্ধ। কারণ আমাদের বেশ কিছু দলীয় নেতাকর্মীকেও আসামি করা হয়েছে।’ মামলার প্রধান আসামি ধীরেন্দ্র দেবনাথ শম্ভু, জাহাঙ্গীর কবীরসহ কয়েকজন জেলহাজতে রয়েছেন। অনেকে আছেন আত্মগোপনে।\nমামলার বিষয়ে কথা বলতে বাদী মো. বাদলের মোবাইল ফোনে একাধিকবার কল দিয়ে নম্বরটি বন্ধ পাওয়া গেছে।\nসদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) ইয়াকুব হোসাইন জানান, বাদী অভিযোগ করেছেন বিগত সরকারের আমলে নির্যাতিত ও ক্ষতিগ্রস্ত হয়েছেন তিনি। সে সময় বিচার পাননি বলে এখন মামলা করেছেন। তাঁর অভিযোগের ভিত্তিতেই মামলা নেওয়া হয়েছে। তদন্ত সাপেক্ষে বেরিয়ে আসবে প্রকৃত আসামি ও সাক্ষী। বিষয়টি ঊর্ধ্বতন কর্তৃপক্ষকে জানানো হয়েছে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবরগুনা জেলার সদর থানায় একটি বিশেষ ক্ষমতা আইনে আরেকটি মামলা করা হয়েছে। প্রান্তিক জনগণের বিরুদ্ধে এই মামলায় 17 জন আইনজীবী ও সহ-প্রতিনিধিত্বে 13 জন গৃহীত করা হয়েছে। এ মামলার ভিত্তি বিচারক ও অতিরিক্ত পরিচালকদের নিয়োগ হলো। এ সংক্রান্ত মামলা 2014 খ্রিষ্টাব্দের মে মাসে শুরু হয়েছিল। মামলায় জনাব ধীরেন্দ্র নাথ শম্ভু, একজন প্রান্তিক জনগণের সংঘাত করা হয়েছে। বিরোধীরা আর শম্ভুর বিরোধিতা করতে দৌড়া না পারলে এই সংঘাত করা হয়েছে। মামলায় গৃহীত 13জন আইনজীবী ও 17 জন সহ-প্রতিনিধিরা অভিযোগের দাবি করছে।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:৩২",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 175,
    "newspaper_name": "Samakal",
    "title": "টিসিবির ২৪৮ বস্তা চাল জব্দ ডিলার আটক",
    "link": "https://samakal.com/whole-country/article/326950/%E0%A6%9F%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A7%A8%E0%A7%AA%E0%A7%AE-%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%B2-%E0%A6%9C%E0%A6%AC%E0%A7%8D%E0%A6%A6-%E0%A6%A1%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%9F%E0%A6%95",
    "description": "শেরপুর প্রতিনিধি প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:২৯ | প্রিন্ট সংস্করণ টিসিবির চাল দেওয়া হচ্ছে না গ্রাহকদের। নয়ছয় করে সেই চাল বেশি দামে বিক্রি করা হচ্ছে কালোবাজারে। অভিযোগের ভিত্তিতে গতকাল মঙ্গলবার বিকেলে শেরপুর পৌর এলাকার শেখহাটি বাজার থেকে ২৪৮ বস্তায় সাড়ে সাত টন চাল জব্দ করা হয়েছে। এ সময় ডিলার নজরুল ইসলামকে আটক করে পুলিশ। তিনি পাকুরিয়া ইউনিয়নের গণইভরুয়া গ্রামের বাসিন্দা। জানা গেছে, ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) শেরপুর পৌর এলাকার ডিলার নজরুল ইসলাম গ্রাহকদের কাছে চাল বিক্রি না করে বেশি দামে কালোবাজারে বিক্রি করে আসছিলেন। ঘটনাটি গোপনে টিসিবি কর্তৃপক্ষকে জানান গ্রাহকরা। এর পরিপ্রেক্ষিতে মঙ্গলবার বিকেলে সদর উপজেলা নির্বাহী কর্মকর্তা আব্দুল্লাহ আল মাহমুদ ভূঁইয়ার নেতৃত্বে অভিযান চালানো হয়। এ সময় শেখহাটি বাজারের জান্নাত এন্টারপ্রাইজ নামে একটি দোকান থেকে অবৈধভাবে মজুত করা সাড়ে সাত টন চাল জব্দ করা হয়। সদুত্তর দিতে না পারায় ডিলার নজরুলকে আটক করে পুলিশ।\nতবে ডিলার নজরুল ইসলাম জানান, তিনি টিসিবির চাল বিক্রি শেষে ওই ব্যক্তির দোকানে কিছু চাল রেখেছিলেন গ্রাহকের কাছে বিক্রির জন্য। অবৈধ মজুত করেননি। শেরপুর সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জুবায়দুল আলম বলেন, কালোবাজারে বিক্রির অভিযোগ পেয়ে টিসিবির ডিলারকে চালসহ আটক করা হয়েছে। তদন্ত চলমান। যদি তিনি দোষী হন, তবে তাঁর বিরুদ্ধে আইনি ব্যবস্থা নেওয়া হবে। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nশেরপুর জনগ্রাহকদের বিক্রি না করে অভিযোগের ভিত্তিতে ডিলার নজরুল ইসলামকে পৌর এলাকার শেখহাটি বাজার থেকে চাল জব্দ করা হয়েছে। তিনি পাকুরিয়া ইউনিয়নের গণইভরুয়া গ্রামের বাসিন্দা। ঘটনাটি এর পরিপ্রেক্ষিতে জান্নাত এন্টারপ্রাইজ নামের একটি দোকান থেকে অবৈধভাবে সাড়ে সাত টন চাল জব্দ করা হয়।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:২৯",
    "saved_at": "2025-11-26 10:02:38"
  },
  {
    "id": 176,
    "newspaper_name": "Samakal",
    "title": "বিএনপি প্রার্থীর ওপর ক্ষুব্ধ ১১ নেতার পদত্যাগ",
    "link": "https://samakal.com/whole-country/article/326949/%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%81%E0%A6%AC%E0%A7%8D%E0%A6%A7-%E0%A7%A7%E0%A7%A7-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%A6%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%97",
    "description": "টাঙ্গাইল প্রতিনিধি প্রকাশ: ২৬ নভেম্বর ২০২৫ | ০৭:২৯ | প্রিন্ট সংস্করণ টাঙ্গাইল-৮ (সখীপুর-বাসাইল) আসনের বিএনপি প্রার্থী আহমেদ আযম খানের বিরুদ্ধে আওয়ামী লীগকে পুনর্বাসন করার অভিযোগ তুলে একযোগে পদত্যাগ করেছেন ১১ নেতা। গত সোমবার গভীর রাত থেকে শুরু করে গতকাল মঙ্গলবার বেলা ৩টা পর্যন্ত ১১ জন তাদের পদত্যাগপত্র ফেসবুকে পোস্ট করেন। একযোগে পদত্যাগ করায় সখীপুরে বিএনপির রাজনীতিতে তোলপাড় শুরু হয়েছে। পদত্যাগ করা ব্যক্তিরা হলেন– সখীপুর উপজেলা বিএনপির সভাপতি বীর মুক্তিযোদ্ধা শাহজাহান সাজু, সাধারণ সম্পাদক বীর মুক্তিযোদ্ধা আব্দুল বাছেদ মাস্টার, উপজেলা বিএনপির সহসভাপতি আবদুল মান্নান, উপজেলা বিএনপির সদস্য আশরাফুল ইসলাম বাদল, গজারিয়া ইউনিয়ন বিএনপির সভাপতি আব্দুর রউফ, বহুরিয়া ইউনিয়ন বিএনপির সাধারণ সম্পাদক লতিফ মিয়া, গজারিয়া ইউনিয়ন যুবদলের সদস্য সচিব মো. বিপ্লব, গজারিয়া ইউনিয়ন বিএনপির সদস্য সচিব মজিবর ফকির, গজারিয়া ইউনিয়ন ৯ নম্বর ওয়ার্ড যুবদলের সাধারণ সম্পাদক শামীম, গজারিয়া ইউনিয়ন যুবদলের আহ্বায়ক রবিউল আউয়াল, দাড়িয়াপুর ইউনিয়ন যুবদলের সিনিয়র যুগ্ম সাধারণ সম্পাদক সাজিদুর রহমান সাজিদ।\nআহমেদ আযম খান বিএনপির কেন্দ্রীয় কমিটির ভাইস চেয়ারম্যান ও টাঙ্গাইল-৮ আসনের প্রার্থী। বিএনপি নেতাদের সঙ্গে কথা বলে জানা যায়, এই আসনে বিএনপির তুলনায় আওয়ামী লীগের ভোটার সংখ্যা দ্বিগুণ। এবারের নির্বাচনে আওয়ামী লীগের অংশগ্রহণ অনিশ্চিত। এ কারণে আহমেদ আযম খান নির্বাচনে তাদের ভোট টানতে উপজেলা আওয়ামী লীগের নেতাকর্মীদের সঙ্গে কয়েক দফা গোপন বৈঠক করেছেন। দলীয় সভা-সমাবেশে সামনের সারিতে বসছেন তারা। তাদের অধিকাংশের বিরুদ্ধে বৈষম্যবিরোধী আন্দোলনে হামলার অভিযোগে মামলাও আছে। পদত্যাগকারী নেতাদের অভিযোগ, আওয়ামী লীগকে পুনর্বাসন করায় পদত্যাগ করেছেন তারা। \nপদত্যাগ নিয়ে সখীপুর উপজেলা বিএনপির সাধারণ সম্পাদক বীর মুক্তিযোদ্ধা আব্দুল বাছেদ মাস্টার বলেন, ‘কিছু দিন ধরে লক্ষ্য করছি, আযম খান আমাদের দলীয় নেতাকর্মীদের মূল্যায়ন না করে ভোট পাওয়ার আশায় আওয়ামী লীগ নেতাকর্মীদের বেশি গুরুত্ব দিচ্ছেন। তাদের সামনের সারিতে চেয়ার দিচ্ছেন। এ বিষয়ে প্রতিবাদ করলে আমাদের বহিষ্কারের হুমকি দিচ্ছেন।’ অব্যাহতি পাওয়া উপজেলা বিএনপির সভাপতি বীর মুক্তিযোদ্ধা শাজাহান সাজু জানান, আযম খান গত বুধবার টাঙ্গাইল জেলা মুক্তিযোদ্ধা সংসদের আহ্বায়ক খালেক মণ্ডলকে হুমকি ও গালাগাল করেছেন। গত রোববার রাতে মুক্তিযুদ্ধের ৫৪ বছর পর হঠাৎ নিজেকে মুক্তিযোদ্ধা হিসেবে প্রচার করেছেন। তিনি বলেন, ‘গত ১৭ বছর দলের জন্য জেল-জুলুম সহ্য করেছি। আযম খান আওয়ামী লীগের সেই নেতাকর্মীদের পুনর্বাসন করছেন। তাদের সামনের সারিতে স্থান দিচ্ছেন। এসব কর্মকাণ্ডে আমরা অপমান বোধ করছি।’ তাঁর দাবি, আজকালের মধ্যে বিএনপি ও সহযোগী সংগঠনের আরও দুই শতাধিক নেতা সংবাদ সম্মেলন করে পদত্যাগ করবেন। উপজেলা বিএনপির ভারপ্রাপ্ত সভাপতি নাজিম উদ্দিন বলেন, দলকে বিতর্কিত করতে আমাদের দলের ভেতর একটি পক্ষ গভীর ষড়যন্ত্রে লিপ্ত। দলীয় শৃঙ্খলা ভঙ্গের দায়ে যাদের বহিষ্কারের সিদ্ধান্ত নেওয়া হয়েছিল, তারাই বিষয়টি টের পেয়ে আগেই পদত্যাগ করলেন। পরিকল্পিতভাবে আহমেদ আযম খানকে বিতর্কিত করার জন্য মাঠে নেমেছেন তারা।\nজেলা বিএনপির সাধারণ সম্পাদক ফরহাদ ইকবালের ভাষ্য, নির্বাচন ঘিরে এটি একটি গভীর ষড়যন্ত্র। কেন্দ্রের নির্দেশে বিভিন্ন অনিয়মের কারণে শাহজাহান সাজুকে অব্যাহতি দেওয়া হয়। পদ ফিরিয়ে দেওয়ার জন্য কিছু নেতাকর্মী নিয়ে আহমেদ আযম খানকে চাপ দিচ্ছেন। কিন্তু এটি তাঁর দায়িত্ব  না। এটি কেন্দ্রীয় ও জেলা বিএনপির কাজ। \nবক্তব্য জানতে বিএনপি মনোনীত প্রার্থী আহমেদ আযম খানের ব্যক্তিগত মোবাইল ফোনে কল করা হলেও রিসিভ করেননি। PRIVACY POLICY TERMS OF USE SAMAKAL ALL RIGHTS RESERVED ফোন : ৫৫০২৯৮৩২-৩৮ বিজ্ঞাপন : +৮৮০১৭১৪০৮০৩৭৮ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "summarized_description": "Samakal\nবর্তমানে টাঙ্গাইল আসনে শাহজাহান সাজু এবং আওয়ামী লীগের প্রার্থী আহমেদ আয়ম খান তুলনায় অনেক ভোট বেশি এই আসনে পড়েছিল। অন্যদিকে, গত দূর নির্বাচনে হারিয়েছিল বিএনপির আখ্যা সাজু। অনুষ্ঠানে বক্তৃতা দিয়ে ওই আমন্ত্রণে গিয়েছিলেন, সাজু এর বিরোধিতা দিয়ে অপ্রযোজ্য হয়ে পরে। আয়ম খান এর কার্যভার গ্রহণে সাজুকে অনিচ্ছা দিয়ে বলেন, তিনি পরবর্তী ধাপে আসছেন।\n==========\n",
    "published_time": "প্রকাশিতঃ ২৬ নভেম্বর ২০২৫ | ০৭:২৯",
    "saved_at": "2025-11-26 10:02:38"
  }
]